module.exports = [
    
    {
        id: '1',
        post_article: '尺骨的功能與重要性<br><br>恥骨是骨盆之一。恥骨位於骨盆中央，尾骨位於骨盆下方，髖骨（髂骨、坐骨神經和恥骨）位於恥骨左側和右側。骨盆是這五塊骨頭的統稱。在腰部以下的位置感受到疼痛，並且中心區域比臀部受傷更多。<br>位於骨盆中央的恥骨是作為脊柱基礎的重要部分。<br>恥骨上方是脊柱，上方是顱骨。<br></br>單獨的頭骨是4–5kg，恥骨能支撐其重量並支撐身體的重力。'
    },
    {
        id: '2',
        post_article: '分娩會給骨盆帶來壓力骨盆在懷孕期間移動，骨盆在分娩時大大打開。這樣做會使骨盆變形導致骶骨疼痛，骶髂關節疾病是分娩后腰痛的原因。<br>骶髂關節是骶骨和髂骨之間的關節，並通過周圍的韌帶連接。<br>骶髂關節只是輕微的運動，但它可以應對日常生活中的運動。<br>疼痛經常出現在孕婦或分娩後，但骶髂關節疼痛并非罕見的殘疾，可能會在任何年齡引起。當骶髂關節功能不良時，骨盆移動不良並引起背痛。<br>如果不加以控制，疼痛可能會延長，所以如果在產後一個月檢查時感到疼痛，請諮詢您的醫生。'
    },
    {
        id: '3',
        post_article: '在懷孕期間常見的陰部疼痛<br><br>骨盆周圍的韌帶也與恥骨相連。原因是如果恥骨周圍的韌帶鬆動，嬰兒的體重將被施加到恥骨上，這將會導致疼痛。<br>當骨盆周圍的肌肉鬆動時，恥骨和韌帶可能會扭曲和疼痛。<br>如果這些骨盆和韌帶扭曲不癒合或使骨盆保持開放，則在分娩後將繼續恥骨疼痛。<br>值得一提的是，骨盆前傾、扭曲可能會引起新的疼痛。'
    },
    {
        id: '4',
        post_article: '恥骨未對準會導致背部疼痛，肩部僵硬，頸部僵硬和麵部扭曲。另外，因為它會影響子宮和卵巢，可能會導致月經疼痛和不規則。<br>對於女性來說，重要的是恥骨處於正確的位置。<br>通過改善恥骨的位移，血液和淋巴流量也會更加正常，這意味著你也可以期待減肥效果。<br>讓我們改善恥骨的位移和扭曲，使身體的內外都清潔，保持健康的女性身體。'
    },
    {
        id: '5',
        post_article: '獻給所有生育的父母親<br><br>生產後的媽媽們由於荷爾蒙與激素的緣故，有可能發生產後憂鬱的症狀：憂鬱、情緒不穩、焦慮、食慾不振等等，而爸爸們有時只能盡可能地安撫、陪伴與包容。<br>無論是準爸媽或是寶寶已經平安出生的爸媽們，身心狀況在未來會是長期抗戰，只有做好充足的準備才能夠健康的一起與寶寶、家庭成長。<br>所以爸媽們一定要先照顧好自己，穩定的家庭對所有成員的身心都是非常正向影響的。'
    },
    {
        id: '6',
        post_article: '誰是產後憂鬱的高風險群<br><br>爸爸們有聽過『經前症候群』與『經前不悅症』嗎？相信廣大的女性朋友對這兩個字詞一定不陌生。根據數據顯示，台灣女性約有五到八成都有輕度、中度的經前症候群症狀。<br>經期症候群的典型症狀包含：憂鬱、焦慮、情緒起伏劇烈，食量變大導致身材變形等等。'
    },
    {
        id: '7',
        post_article: '尺骨的功能與重要性<br><br>恥骨是骨盆之一。恥骨位於骨盆中央，尾骨位於骨盆下方，髖骨（髂骨、坐骨神經和恥骨）位於恥骨左側和右側。骨盆是這五塊骨頭的統稱。在腰部以下的位置感受到疼痛，並且中心區域比臀部受傷更多。<br>位於骨盆中央的恥骨是作為脊柱基礎的重要部分。<br>恥骨上方是脊柱，上方是顱骨。<br></br>單獨的頭骨是4–5kg，恥骨能支撐其重量並支撐身體的重力。'
    },
    {
        id: '8',
        post_article: '分娩會給骨盆帶來壓力骨盆在懷孕期間移動，骨盆在分娩時大大打開。這樣做會使骨盆變形導致骶骨疼痛，骶髂關節疾病是分娩后腰痛的原因。<br>骶髂關節是骶骨和髂骨之間的關節，並通過周圍的韌帶連接。<br>骶髂關節只是輕微的運動，但它可以應對日常生活中的運動。<br>疼痛經常出現在孕婦或分娩後，但骶髂關節疼痛并非罕見的殘疾，可能會在任何年齡引起。當骶髂關節功能不良時，骨盆移動不良並引起背痛。<br>如果不加以控制，疼痛可能會延長，所以如果在產後一個月檢查時感到疼痛，請諮詢您的醫生。'
    },
    {
        id: '9',
        post_article: '在懷孕期間常見的陰部疼痛<br><br>骨盆周圍的韌帶也與恥骨相連。原因是如果恥骨周圍的韌帶鬆動，嬰兒的體重將被施加到恥骨上，這將會導致疼痛。<br>當骨盆周圍的肌肉鬆動時，恥骨和韌帶可能會扭曲和疼痛。<br>如果這些骨盆和韌帶扭曲不癒合或使骨盆保持開放，則在分娩後將繼續恥骨疼痛。<br>值得一提的是，骨盆前傾、扭曲可能會引起新的疼痛。'
    },
    {
        id: '10',
        post_article: '恥骨未對準會導致背部疼痛，肩部僵硬，頸部僵硬和麵部扭曲。另外，因為它會影響子宮和卵巢，可能會導致月經疼痛和不規則。<br>對於女性來說，重要的是恥骨處於正確的位置。<br>通過改善恥骨的位移，血液和淋巴流量也會更加正常，這意味著你也可以期待減肥效果。<br>讓我們改善恥骨的位移和扭曲，使身體的內外都清潔，保持健康的女性身體。'
    },
]