module.exports = [
    
    {
        id: '1',
        post_article: '親として、子供にこうしてほしい！<br>なのに思う通りにしてくれない！<br>そういう時はたくさんあります。<br>でも、そういう気持ちはひとまず置いて、客観的になぜ言うことを聞いてくれないのかを考えてみましょう。<br><br></br>自分の置かれた状況を客観的に理解して、自分自身で切り抜いていくことでこれからの生活、日常すべてに応用していくことができますよ。<br>たまには、目の前の出来事をそのまま受け止めてみましょう。'
    },
    {
        id: '2',
        post_article: '忙しい子育てを楽しく日々を過ごすために、「子育てはこうしなければいけない」という思い込みを一つ一つ手放してみましょう。<br><br>親として、教えることはもちろんたくさんありますが、時に必要ないこともやらなければ！と沢山抱えこんでいることがあります。<br>ヨガの思考でその執着を手放して心地よい毎日を過ごしましょう。'
    },
    {
        id: '3',
        post_article: '子供は親の言う通りにはなりません。<br>ただ、親のするようになります。<br>子供はよく親を見ています。<br>口で言うだけでなく行動で親がしめしてあげましょう。'
    },
    {
        id: '4',
        post_article: 'ヨガはマットの上だけでやるものではありません。<br>日常そのものがヨガです。<br>あなたも心穏やかに一日が過ごせますように。'
    },
    {
        id: '5',
        post_article: '親として、子供にこうしてほしい！<br>なのに思う通りにしてくれない！<br>そういう時はたくさんあります。<br>でも、そういう気持ちはひとまず置いて、客観的になぜ言うことを聞いてくれないのかを考えてみましょう。<br><br></br>自分の置かれた状況を客観的に理解して、自分自身で切り抜いていくことでこれからの生活、日常すべてに応用していくことができますよ。<br>たまには、目の前の出来事をそのまま受け止めてみましょう。'
    },
    {
        id: '6',
        post_article: '忙しい子育てを楽しく日々を過ごすために、「子育てはこうしなければいけない」という思い込みを一つ一つ手放してみましょう。<br><br>親として、教えることはもちろんたくさんありますが、時に必要ないこともやらなければ！と沢山抱えこんでいることがあります。<br>ヨガの思考でその執着を手放して心地よい毎日を過ごしましょう。'
    },
    {
        id: '7',
        post_article: '子供は親の言う通りにはなりません。<br>ただ、親のするようになります。<br>子供はよく親を見ています。<br>口で言うだけでなく行動で親がしめしてあげましょう。'
    },
    {
        id: '8',
        post_article: 'ヨガはマットの上だけでやるものではありません。<br>日常そのものがヨガです。<br>あなたも心穏やかに一日が過ごせますように。'
    },
    {
        id: '9',
        post_article: '親として、子供にこうしてほしい！<br>なのに思う通りにしてくれない！<br>そういう時はたくさんあります。<br>でも、そういう気持ちはひとまず置いて、客観的になぜ言うことを聞いてくれないのかを考えてみましょう。<br><br></br>自分の置かれた状況を客観的に理解して、自分自身で切り抜いていくことでこれからの生活、日常すべてに応用していくことができますよ。<br>たまには、目の前の出来事をそのまま受け止めてみましょう。'
    },
    {
        id: '10',
        post_article: 'ヨガはマットの上だけでやるものではありません。<br>日常そのものがヨガです。<br>あなたも心穏やかに一日が過ごせますように。'
    },
]