module.exports = [
    
    {
        id: '1',
        post_article: '尺骨的功能与重要性<br><br>耻骨是骨盆之一。耻骨位于骨盆中央，尾骨位于骨盆下方，髋骨（髂骨、坐骨神经和耻骨）位于耻骨左侧和右侧。骨盆是这五块骨头的统称。在腰部以下的位置感受到疼痛，并且中心区域比臀部受伤更多。<br>位于骨盆中央的耻骨是作为脊柱基础的重要部分。<br>耻骨上方是脊柱，上方是颅骨。<br></br>单独的头骨是4–5kg，耻骨能支撑其重量并支撑身体的重力。'
    },
    {
        id: '2',
        post_article: '分娩会给骨盆带来压力骨盆在怀孕期间移动，骨盆在分娩时大大打开。这样做会使骨盆变形导致骶骨疼痛，骶髂关节疾病是分娩后腰痛的原因。<br>骶髂关节是骶骨和髂骨之间的关节，并通过周围的韧带连接。<br>骶髂关节只是轻微的运动，但它可以应对日常生活中的运动。<br>疼痛经常出现在孕妇或分娩后，但骶髂关节疼痛并非罕见的残疾，可能会在任何年龄引起。当骶髂关节功能不良时，骨盆移动不良并引起背痛。<br>如果不加以控制，疼痛可能会延长，所以如果在产后一个月检查时感到疼痛，请谘询您的医生。'
    },
    {
        id: '3',
        post_article: '在怀孕期间常见的阴部疼痛<br><br>骨盆周围的韧带也与耻骨相连。原因是如果耻骨周围的韧带松动，婴儿的体重将被施加到耻骨上，这将会导致疼痛。<br>当骨盆周围的肌肉松动时，耻骨和韧带可能会扭曲和疼痛。<br>如果这些骨盆和韧带扭曲不癒合或使骨盆保持开放，则在分娩后将继续耻骨疼痛。<br>值得一提的是，骨盆前倾、扭曲可能会引起新的疼痛。'
    },
    {
        id: '4',
        post_article: '耻骨未对准会导致背部疼痛，肩部僵硬，颈部僵硬和面部扭曲。另外，因为它会影响子宫和卵巢，可能会导致月经疼痛和不规则。<br>对于女性来说，重要的是耻骨处于正确的位置。<br>通过改善耻骨的位移，血液和淋巴流量也会更加正常，这意味着你也可以期待减肥效果。<br>让我们改善耻骨的位移和扭曲，使身体的内外都清洁，保持健康的女性身体。'
    },
    {
        id: '5',
        post_article: '献给所有生育的父母亲<br><br>生产后的妈妈们由于荷尔蒙与激素的缘故，有可能发生产后忧郁的症状：忧郁、情绪不稳、焦虑、食慾不振等等，而爸爸们有时只能尽可能地安抚、陪伴与包容。<br>无论是准爸妈或是宝宝已经平安出生的爸妈们，身心状况在未来会是长期抗战，只有做好充足的准备才能够健康的一起与宝宝、家庭成长。<br>所以爸妈们一定要先照顾好自己，稳定的家庭对所有成员的身心都是非常正向影响的。'
    },
    {
        id: '6',
        post_article: '谁是产后忧郁的高风险群<br><br>爸爸们有听过『经前症候群』与『经前不悦症』吗？相信广大的女性朋友对这两个字词一定不陌生。根据数据显示，台湾女性约有五到八成都有轻度、中度的经前症候群症状。<br>经期症候群的典型症状包含：忧郁、焦虑、情绪起伏剧烈，食量变大导致身材变形等等。'
    },
    {
        id: '7',
        post_article: '尺骨的功能与重要性<br><br>耻骨是骨盆之一。耻骨位于骨盆中央，尾骨位于骨盆下方，髋骨（髂骨、坐骨神经和耻骨）位于耻骨左侧和右侧。骨盆是这五块骨头的统称。在腰部以下的位置感受到疼痛，并且中心区域比臀部受伤更多。<br>位于骨盆中央的耻骨是作为脊柱基础的重要部分。<br>耻骨上方是脊柱，上方是颅骨。<br></br>单独的头骨是4–5kg，耻骨能支撑其重量并支撑身体的重力。'
    },
    {
        id: '8',
        post_article: '分娩会给骨盆带来压力骨盆在怀孕期间移动，骨盆在分娩时大大打开。这样做会使骨盆变形导致骶骨疼痛，骶髂关节疾病是分娩后腰痛的原因。<br>骶髂关节是骶骨和髂骨之间的关节，并通过周围的韧带连接。<br>骶髂关节只是轻微的运动，但它可以应对日常生活中的运动。<br>疼痛经常出现在孕妇或分娩后，但骶髂关节疼痛并非罕见的残疾，可能会在任何年龄引起。当骶髂关节功能不良时，骨盆移动不良并引起背痛。<br>如果不加以控制，疼痛可能会延长，所以如果在产后一个月检查时感到疼痛，请谘询您的医生。'
    },
    {
        id: '9',
        post_article: '在怀孕期间常见的阴部疼痛<br><br>骨盆周围的韧带也与耻骨相连。原因是如果耻骨周围的韧带松动，婴儿的体重将被施加到耻骨上，这将会导致疼痛。<br>当骨盆周围的肌肉松动时，耻骨和韧带可能会扭曲和疼痛。<br>如果这些骨盆和韧带扭曲不癒合或使骨盆保持开放，则在分娩后将继续耻骨疼痛。<br>值得一提的是，骨盆前倾、扭曲可能会引起新的疼痛。'
    },
    {
        id: '10',
        post_article: '耻骨未对准会导致背部疼痛，肩部僵硬，颈部僵硬和面部扭曲。另外，因为它会影响子宫和卵巢，可能会导致月经疼痛和不规则。<br>对于女性来说，重要的是耻骨处于正确的位置。<br>通过改善耻骨的位移，血液和淋巴流量也会更加正常，这意味着你也可以期待减肥效果。<br>让我们改善耻骨的位移和扭曲，使身体的内外都清洁，保持健康的女性身体。'
    },
]