module.exports = [
    {
        id: '1',
        post_article: '胸を開くことで首、肩、肩甲骨など、凝りやすい部分がほぐれ、前向きな気持ちになれます。'
    },
    {
        id: '2',
        post_article: '後ろに凹むというよりは<br>肩甲骨を寄せるので、<br>背中の筋肉が縮む感覚があるのだとおもいます'
    },
    {
        id: '3',
        post_article: '胸を開くことで首、肩、肩甲骨など、凝りやすい部分がほぐれ、前向きな気持ちになれます。'
    },
    {
        id: '4',
        post_article: '後ろに凹むというよりは<br>肩甲骨を寄せるので、<br>背中の筋肉が縮む感覚があるのだとおもいます'
    },
    {
        id: '5',
        post_article: '胸を開くことで首、肩、肩甲骨など、凝りやすい部分がほぐれ、前向きな気持ちになれます。'
    },
    {
        id: '6',
        post_article: '後ろに凹むというよりは<br>肩甲骨を寄せるので、<br>背中の筋肉が縮む感覚があるのだとおもいます'
    },
    {
        id: '7',
        post_article: '胸を開くことで首、肩、肩甲骨など、凝りやすい部分がほぐれ、前向きな気持ちになれます。'
    },
    {
        id: '8',
        post_article: '後ろに凹むというよりは<br>肩甲骨を寄せるので、<br>背中の筋肉が縮む感覚があるのだとおもいます'
    },
    {
        id: '9',
        post_article: '胸を開くことで首、肩、肩甲骨など、凝りやすい部分がほぐれ、前向きな気持ちになれます。'
    },
    {
        id: '10',
        post_article: '後ろに凹むというよりは<br>肩甲骨を寄せるので、<br>背中の筋肉が縮む感覚があるのだとおもいます'
    },
]