module.exports = {
	abstract: {
		A: [
			{example:'我是OOO，來自OOO碩士班。相較其他學校的資管系學生。比起同齡朋友，我更有了在第一線的文書、設計、影音數位軟體應用經驗，讓我在做程式開發時對於使用者體驗較熟悉。<br><br>過去我曾在產學合作計畫中為故宮展覽製作3支展覽影片，也擔任過活動總召籌備四系聯合活動，吸引全校近1/8的人參加。更是在程式專業領域中累積有2個開源專案。在程式開發與多方面應變協商、專案管理的訓練下，我成為一名能夠進行開發與管理實戰的資管工作者。',description:'1.數字化描述且有具體亮點<br>2.程式領域開源專案大加分<br>3.軟體應用雖非程式開發領域，但從使用角度切入導致自己更能理解使用者心思，是一個換位思考+具管理能力的象徵'},
			{example:'您好，我是OOO，在大學時期找到自己一輩子的使命—「協助他人的生涯發展」。到今日為止，我走的每一步都是希望能幫助對未來迷惘的人。過去一年是OOOO計劃第六屆的實習生—職涯特派記者，與超過20個不同職業的人進行專家訪談並產出文章，讓文章在網路上解答了近兩千名高中生的徬徨，因此發覺自己的天賦。<br><br>除此之外，更也曾籌備5場生涯探索活動、1場教育的聚會，介紹學生職涯資源給學弟妹，協助其做職涯測驗，串聯起不同領域對教育有熱情的人。<br><br>再加上後來在生涯設計師協會、藝珂人事等公司的實習與協助經驗，讓我持續往一個好的生涯解答者的路上邁進。',description:'1.定義明確Tag，創造單一強大印象<br>2.數字化強調成效，彌補任職單位不夠知名的弱項<br>3.提及在業界有耳聞的公司，提高共鳴感'},
			{example:'您好，我叫OOO，畢業於OO大學新聞學系，受到貴公司採訪企劃的工作內容的吸引，我認為這將是一份讓所有人更認識台灣真實面貌的工作，更也是我想加入的初衷。<br><br>我在學校課程中有過9次走入田野、親身採訪並寫出完整報告的經驗，更以紀錄片方式呈現彰化在地的3個鄉野故事。從這些作品的創作中，我想告訴所有人的是，台灣遠比我們想的還要特別，還要美麗！',description:'1.以共同工作使命下手，若對方單位也一樣有使命感則大加分(反之則還好)<br>2.數字化強調具體歷程、經驗<br>3.回扣自我價值觀，再次嘗試激起對方共鳴。（對方若屬厭世則無效）'},
			{example:'我是OOO，來自OO大學，以下我從三個方面介紹自己，首先專業學習方面，各科表現平穩，曾和同學應用所學專業，開發新產品菇O麵，入圍台灣食品科學技術協會新一代創新產品開發決賽。在外語方面取得多益720分的成績以及在大一修過基礎日文，並且考過Microsoft Office PowerPoint、 Excel與Outlook 證照。在課外學習方面，大二擔任啦啦隊總召帶領帶領學弟妹取得前十名的佳績。<br><br>從專業、外語以及文書能力的角度而言，我是一個不受框架限制，卻也能兼顧專業的人才！',description:'1.透過產品名稱與獲獎，具體說明產品開發經驗<br>2.成績與證照，提高能力的信度<br>3.歸納自己提到的三方面經歷，建立起多元性的人才'},
			{example:'我是OOO，高雄人，而且是以高雄為榮的人。在以教育為主的OO大就讀商管科系，從剛踏入大學開始，就被跨校的商管社團吸引，加入AIESEC的OOO分會。從每天9成會被拒絕的Cold Call到話術修正與訪談，最後成功帶入了價值20萬的跨校合作機會，更也節省了當初小組33%的人力成本。那時我才真正意識到課本裡的烏托邦與現實社會差異甚大。如此的衝擊，讓我更好奇真實社會的樣貌，因此我將帶著如此努力的經歷與真心，來接受所有的新挑戰。',description:'1.若面試官或老闆是對於該組織出身的學長姊則有加分<br>2.透過數據說明成效，強化差異感<br>3.特別強調轉變感與前進感，給人正向積極印象'},
			{example:'您好！我是 OOO，OO大學日文系畢業。在校園期間樂於以日文專業接案翻譯過十幾個案件，以及1年的留日交換經驗。也曾於大學時在偏鄉服務隊中擔任美術宣傳與課程企劃，累積超過 30 多份課程企劃，讓營隊成功拉到 5 個基金會的贊助計畫，總金額高達 10 萬。<br><br>因為這些經驗讓我勇於接受挑戰，也培養出解決問題的能力和挑戰精神。',description:'1.以專業開場，並呈現出自己日文專業與文化經驗<br>2.以數據成效佐證多元工作經驗'},
			{example:'我是OOO，是一個自學網路零售的小老闆。當和我一樣年紀的一般女生都在上網購物時，我已經成立了屬於我自己的線上購物網站，將我的保養品透過網路賣給超過五百個和我差不多大的女生，創造了二、三十萬的營業額。在這些經驗中，不論是簡易的網站流程、還是選品、投廣告等等我都有涉略，期待能夠為貴公司帶來多元面向的專業意見！',description:'1.開場快速定義自己，讓人能更快理解<br>2.透過數字具體定義成效與事蹟<br>3.提及自己能力範疇，接軌職位與工作需求'},
			{example:'我是 OOO，擅長人工智慧、數據分析的資訊顧問及軟體工程師。在半年前曾有一個複製手工師傅技術AI的專案，訓練的ML model主要來自OpenCV，並且導入禮品工業中進行1000倍效率的大規模生產，讓技師不用一直做一樣的作品，可以專心開發新的創作。我相信生活應該用在更美好的地方，煩瑣的日常事務就交給機器解決！人生的問題才值得我們花更多精力去面對。',description:'1.開場快速定義自己，讓人能更快理解<br>2.透過專業用詞與數字具體定義成效與事蹟<br>3.接軌價值觀，也變相證明自己能接地氣，激起共鳴'},
	
		],
		B: [
			{example:'您好，我是Python工程師Ann，我做過一個跟貴公司智能文案發展方向相關的team project，聽聞貴公司正在招募Junior工程師，我非常有興趣應徵！這是我的GitHub: https://github.com/ <br><br>歡迎您隨時和我聯絡。',description:'1.直接宣告自己具體的程式領域<br>2.程式領域中GitHub的經營是大加分'},
			{example:'我叫○○○，畢業於致理科技大學行銷與流通管理系。個性溫和、喜歡小動物。在校期間參與過4項校內外企劃競賽。社團期間於吉他社擔任副社長一職，並於年度社團評鑑表現中，榮獲校內康樂性社團特優。目前專職數位行銷領域，擔任FB小編、關鍵字與FB廣告投放。',description:'1.直接宣告自己具體的程式領域<br>2.程式領域中GitHub的經營是大加分'},
			{example:'我叫○○○，畢業於致理科技大學行銷與流通管理系。個性溫和、喜歡小動物。在校期間參與過4項校內外企劃競賽。社團期間於吉他社擔任副社長一職，並於年度社團評鑑表現中，榮獲校內康樂性社團特優。目前專職數位行銷領域，擔任FB小編、關鍵字與FB廣告投放。',description:'1.以人格特質切入，讓人感覺好相處<br>2.具體提及自己負責的工作與獎項成績<br>3.提及自己的專業，接軌工作與職缺要求'},
			{example:'畢業於OO大學OO學系，在學時期擔任系學會會長。<br>主修的社會學訓練我如何跳脫框架去觀察人們的行為並學會包容，讓我能善用不同角度去發現問題，並嘗試尋找解決方法；大四修讀科技相關學程，學習Python一年，對於能夠寫出數字比大小的遊戲很是著迷；充滿好奇心跟學習的衝動，在社團發現視覺設計的奧妙，我開始學習美編與剪輯；我的個性開朗擅於與人交流，特別喜歡團隊合作及大量討論交流的工作模式。',description:'1.以主修科系開場，成功定義自己的標籤與思考方式<br>2.加入附加Python技能，並也說明了自己的視覺設計能力，顯示多元能力'},
			{example:'你好，我是OO設計系畢業的學生，產品設計是我的專長，除此之外我有不斷的在自我進修，對於UI/UX以及平面動畫媒體也有相關的額外學習。語言方面除了英文之外還有學習日文。<br>我喜愛閱讀各種不同的書籍，也喜歡看影集電影，尤其是推理和科幻類的。除了這些比較靜態的，我也是個喜愛約朋友一同進行戶外運動的人，除了慢跑，游泳，最近也開始想找人一起攀岩。我喜愛嘗試各種新鮮的事物，那樣會讓我的生活看起來有趣！',description:'1.將自己與產品設計連結，透過專長定義自己標籤<br>2.提及UI/UX、平面動畫與其他語言，但沒辦法佐證實力因此信度低<br>3.以具體事項說明自己興趣，但可惜興趣相對不重要'},
			{example:'您好，我是OOO，今年六月剛從台中的OO科技大學畢業，是個貨真價實的社會新鮮人。<br>大學就讀視覺傳達設計系，使我發現自己觀察細節以及傾聽不同意見的能力比較突出。可以說是一個細心又善解人意的人。<br>在大學的時候做了兩份工作，分別是影印店和學校餐廳。<br>我在影印店打工時很常遇到的狀況是，客人不知道要選什麼紙質，對他想要印的東西會比較適合，這時候我就會依他要印的東西，去建議他選擇。先了解顧客的需求，再依需求去建議客人，這是我在影印店學到的。<br>而我在餐廳學到的則是團隊合作，中午12點是最忙的時候，動作必須要很快，但我總會發揮起統合能力，讓同事之間可以有效率的互相幫忙。<br>這兩項經驗，讓我在除了設計之外，更是有多元的工作能力，讓我發揮更大效率。',description:'1.以科系定義自己標籤，讓人可以快速認識<br>2.具體說明自己兩份工作遇到的問題，以及各自學到軟性能力'},
			{example:'我是OOO，曾在潭子區調解委員會擔任替代役。在學時期加入跨校性社團的人資組，在投入期間對HR產生熱情，這股熱情驅使我利用一些時間去外面上課，補足相關專業知識，相信能夠為身邊的人帶來幫助。',description:'1.解釋出自己跨入該專業領域之原因與熱情<br>2.說明自己曾有的經歷<br>3.尚未佐證知識到哪個程度，相對較為可惜'},
			{example:'我是OOO，來自OO大學傳播管理學系，專長是社群行銷和影音剪輯。在學期間曾和百夫長行李箱品牌進行學生專題合作，另外我也曾在泛科學擔任課程助理和剪輯師的工作經歷。在許多專案與剪輯工作的磨練下，我成為一個可以穩定產出並能有效率執行專案的人。',description:'1.初步清晰定義自己所屬的專業與領域<br>2.提及與特定知名品牌合作經驗可加分<br>3.收斂回自己的工作特質'},
	
		],
		C: [
			{example:'您好，我是OOO，畢業於OO科技大學商設系，擅長平面設計，我高中時是就讀商管科系，因此讓我具備設計及行銷的技能，能夠兼具兩者的工作範疇！',description:'1.建立起自己行銷與設計專業標籤<br>2.解釋了自己的就學脈絡，針對會看科系出身的公司有小加分<br>3.看到終端能夠簡單理解此人專業與能力'},
			{example:'您好，我是OOO。善於嘗試不同的風格與思維設計，能夠多方達到不同的客戶需求，對於工作上會秉持強烈的責任心。',description:'1.簡單說明了自己的能力與經驗，但可惜缺乏佐證<br>2.內容相對空泛，包含到不同客戶或是研習，若能提及具體內容將能加分'},
			{example:'我是OOO，理性的邏輯思考陪伴我度過大大小小的活動，在過程過於理性時，感性的我會在伙伴壓力最大的時候跳出來，關心彼此的進度進行調整，在理性與感性的切換中，使我在每次的溝通都有所成長，也更有勇氣面對未來的挑戰。',description:'1.前段成功定義自己理性，但中段的感性跳出的突兀<br>2.看到結論會發現原來是想呈現自己感性跟理性兼具，但這對需要快速閱讀的閱讀者工作沒有太大幫助'},
			{example:'你好，我是OOO，就讀OO國企所，畢業於OO光電系。大學理工的訓練使我相信事物有其因果邏輯。',description:'1.以學校光環加持，具有基礎優勢<br>2.簡單說明自己看待事物的理念，但不夠具體'},
			{example:'我是OOO，今年大學畢業。曾經擔任過社團的文書，負責檔案紀錄製作，協助社團在評鑑得到優等。我的專長是英文與日文，我有N1的資格檢定與口譯服務相關經驗。在日本留學半個學期，並在期末得到分組報告優勝。',description:'1.以文書開頭，但後面才發現專業是日文，造成無法明確定義<br>2.日本留學與N1證照是大加分，只是對於語文相關職缺更重視如何應用，這裡可惜未提及相關故事或亮點<br>3.看到終端能夠簡單理解此人專業與能力'},
			
		],
		D: [
			{example:'哈囉大家好，我是OOO，外表像獅子座的獅子般兇狠。除了有時會像豬耍蠢之外，我應該算滿好相處。喔你肯定以為我獅子座屬豬，但其實我是牡羊座屬牛。我很愛吃甜食，曾經創下一週每餐都只吃甜食的創舉，大家可以跟我比賽吃甜食。當過社長、總務、文書、班長、衛生股長什麼都當過，你一定覺得很厲害，但我覺得跟我人生另個職位比起來，班長社長什麼的根本都是豆芽菜般的存在。我還當過補習班老師，在台上授課，面對底下的國小屁孩，老師根本就是玩具般的存在，任由其斷手斷腳也不會有人來救你。如果你還想更了解我，歡迎來跟我聊天喔~',description:'1.星座、生肖對於工作毫無相關<br>2.但至少有寫些東西，證明自己能社交溝通<br>3.可適用於無須硬專業的工作'},
			{example:'人小志氣高<br>我是OOO，有著處女座的完美主義，但對於與人合作、領導團隊，更是有著豐富的經驗。而我也喜歡學習新事物，除了文人深厚的文化底蘊，出版過幾本採訪冊，也有理工人的精算思維。<br>相信我的五官會是你迷戀我的開端。',description:'1.星座、生肖對工作毫無相關<br>2.領導、豐富等屬於軟性能力字眼，若無故事佐證則等於沒寫<br>3.以五官結尾，讓整份扣分，但至少有寫些東西，證明自己能社交溝通'},
			{example:'您好我是OOO，來自高雄，興趣是打球與養貓，希望可以跟您有一個不錯的合作。',description:'1.過短無重點、未介紹自己且興趣與工作無相關<br>2.但至少有寫些東西，證明自己能說人話且興趣不算古怪'},
			{example:'我是OOO，我認為我適任OO經理的原因是：文書撰寫能力，我擁有Word的證照，和製作Excel財報的能力和人群交際的能力，謝謝。',description:'1這幾項能力與經理級職缺無太大關係<br>2.人群交際能力屬於軟性能力，需要再加入一些故事佐證<br>3.但至少有寫些東西，證明自己能說人話且興趣不算古怪'},
			{example:'是工程師。興趣動的方面是游泳跑步羽毛球，靜的方面看電影藝文展覽。',description:'1.提及自己職位但未說明專業內容<br>2.重心放在興趣嗜好，無法與工作產生連結'},
			{example:'我叫OO，OO歷史系畢業生，求學期間有到OO哲學系所聽課。',description:'1.以科系定義自己標籤哲學，但沒有舉例哲學專業所遇故事，導致專業性未建立'},
			{example:'我是OOO，曾經領導行銷專案進行，本身還有美編設計能力。',description:'1.以行銷與美編定義自己，但未說明自己解決過甚麼案件<br>2.無特殊亮點，也無佐證自己能力到甚麼程度，僅能說是簡潔<br>3.但至少有寫出東西，證明能基本的介紹自己'},
			{example:'您好，我是OOO，想申請OO公司的工作，曾擔任中小企業處的專案管理工作。',description:'1.說明自己有專案管理工作經驗<br>2.雖然還算有寫點東西，書面上看來出過社會，但無明顯的社會化<br>3.但至少有寫出東西，證明自己能基本的介紹自己'},
			
		],
	},
	work_experience: {
		A: [
			{example:'OOOO__顧客與會員滿意度經理<br><br>1.擔任會員管理策略者，負責會員管理與分眾經營，將會員資料管理與大數據分析，會員系統、官方APP導入、會員卡募卡活動及VIP服務，讓會員每年持續成長130%並維持活躍度<br><br>2.擔任內容規劃負責人，每日於Facebook粉絲專頁、官方line@、官方APP、官方網站及館內KIOSK，為25種不同分類的使用者獨立規劃專屬內容<br><br>3.在公司異業合作中，擔任主要企劃窗口超過3年經驗，主要負責客戶包含Sony PlayStation、Gogoro機車、電影片商異業合作規劃',description:'1.提及具體工作項目以及效用成長<br>2.以具體數字呈現成長程度<br>3.呈現合作過客戶名稱，提高信度(但要注意是否有NDA保護)'},
			{example:'OOOO公司__遊戲開發與行銷專員<br><br>-異業合作洽談提案與執行-尋求入口網站與利基網站等，洽談拆帳式廣宣合作，以提高117%遊戲註冊帳戶與營收，並節省14%廣告行銷費<br><br>-販促活動規劃與文案撰寫以及成效分析，每月規劃與執行in-game活動，暫時性提高兩倍付費率與消費金額<br><br>-遊戲版本追蹤與時程控管，與韓國開發原廠直接溝通營運與研發事務',description:'1.提及具體工作項目以及效用成長<br>2.以具體數字呈現成長程度<br>3.呈現出自己能代表台灣與國際廠商溝通的能力'},
			{example:'OOOO公司,企劃總監<br><br>-整合公司及客戶資源與特色，規劃過7個品牌專屬活動策略與執行<br><br>-擅長承接公標案與政府機關建立溝通管道，平均一周內快速弄懂Keyman與建立認識，讓專案後續溝通方便<br><br>-曾歷經3場大型國際賽事洗禮，培養國際級活動視野及團隊經驗來做整體規劃，與各國際組織聯盟合作，從預算掌控、節目企劃、硬體規格、貴賓接待、選手賽道補給、大會人力等採高標準執行，讓超過50個國家選手體驗臺灣熱情活力',description:'1.提及自己主要領域，並以執行過的品牌數說明自己資深<br>2.以標案常見痛點切入，並說明自己能快速掌握狀況<br>3.以工作項目與具體國家數證明自己舉辦國際賽事的能力'},
			{example:'OOOO公司,行銷專案經理<br><br>1. 媒體規劃-每月全媒體策略規劃投放<br><br>2. 專案管理-與內部溝通，包含與設計溝通完成event page、banner，與媒體組協調廣告投放，與社群組溝通量身訂製該專案之操作社群方式，以及與營管＆客服溝通後端操作事宜<br><br>3. 案例1：於公司官方網站規劃OOOO專案，3週內無任何廣告預算投入下，共獲得120,000+次views、111則訂單編號，最後符合資格者共64名，並且額外獲得總營收$320,000<br><br>4. 案例2：規劃異業合作企劃，以遊戲化體驗與精準選品，讓整個活動以獲得5220封回函，帶動一千五百多萬營業額',description:'1.提及自己主要領域，並以具體工作項目說明自己的專業領域<br>2.簡介自己的實際執行案件，並以數據說明成效'},
			{example:'OOOO旅行社,產品暨行銷專員<br>1. 旅遊規劃：為頂級客戶量身規劃全球旅遊，協助預定五星酒店、尋找當地優秀旅遊資源，曾線控北海道藝人團、曼谷夜生活私團，滿意度高達93%<br>2. 廠商聯繫：與全球地接社 (DMC) 英文書信、電話聯繫，保持合作關係及追蹤個案需求<br>3. 社群行銷：依照每月旅遊主題管控 FB、IG、WeChat、官網 (Wix) 的撰文排程規劃，至今粉絲數成長 500%<br>4. 廣告投放：依新品上架或品牌宣傳，操作 FB 廣告、Google Ads，並使用 Google Analytics 追蹤成效',description:'1.快速的介紹自己屬於旅遊產業與數位行銷專業<br>2.將自己定位在能提供高端旅遊服務的工作者<br>3.以數據佐證自己的成效，以項目說明自己的專業領域'},
			{example:'OOO  銷售分析與企劃執行<br>1.參與產品研發及測試，並針對目標族群在價格、包裝、特惠組合做調整安排，取得最佳銷售效率訂價<br>2.規劃過8檔新品上市規劃，包含通路的年度計劃排程、妝廣字號申請、廣告預算規劃、產品進銷庫存管理<br>3.每季主打明星商品行銷策略規劃，含廣告露出，從平面及TVC拍攝到異業合作接洽，每檔平均獲得三萬多筆訂購名單',description:'1.首先說明了自己的主要業務項目<br>2.以數據說明實際工作經驗與工作項目<br>3.補充行銷廣告類別工作，並以數據說明成果'},
			{example:'台灣OO廣告___業務企劃<br>1. 複數品牌經營與廣宣、公關、數位策略企畫、創意及執行<br>2. 消費者活動、年度台北國際旅展企劃與執行<br>3. FB、LINE等社群媒體經營管理與會員招募，年成長超過30%<br>4. 異業合作洽談，成功洽談與執行ROI 2,000%專案<br>5.全新線上交易訂車(含自、代駕)網站專案負責人，頻繁擔任內部溝通協調角色，深刻了解不同服務之內涵精神與樣態細節',description:'1.前兩項簡單概述自己的專業方向以及曾經的亮點經歷<br>2.中間兩項以數據說明自己在數位行銷領域成效<br>3.第五項提及亮點項目，以及說明自身在專案中定位'},
			{example:'OOOO_購物社群經理<br>* 規劃行銷內容方向，列出具體細節及時程排序，增加網友參與和購買<br>* 管理Facebook粉絲專頁。 第二季度粉絲成長超過740％；參與度增長40％<br>* 透過CRM使用電子郵件行銷，在7個月的優化下開信率上升了25%<br>* 增加網路購物平台流量；比2018Q1相比高出20％<br>* 將產品介紹和培訓講義從英文翻譯成中文，並協助訓練經銷商、業務、門市人員',description:'1.以工作大方向與具體內容簡單說明職務<br>2.以具體數字與工作內容說明工作成效<br>3.最後提及自己延伸的額外翻譯與培訓技能'},
			
		],
		B: [
			{example:'OOOOO公司__數位品牌經理<br>1、發展符合公司目標及顧客滿意度的行銷或品牌策略<br>2、根據公司目標、市場特性和成本及利潤的考量，發展和評估銷售或推廣策略<br>3、評估產品開發的行銷預算及計劃<br>4、使用銷售預測和策略性計畫來確保產品、生產線或服務的銷售及可獲利性，分析商業發展並監控市場趨勢<br>5、與開發業者、廣告業者以及業務、廣告、行銷經理共同規劃、指導和協調行銷活動及策略，以促銷產品和服務',description:'1.首先定義自己的整體工作<br>2.條列項目說明自己的主要工作項目<br>3.提及自己與其他利害關係人以及專案間的關係'},
			{example:'OOOO活動企劃專員<br>一.協助發展、規劃、執行、改進行銷策略及計劃之工作<br><br>二.曾負責的專案OOOO園區十周年記者會，負責現場督導執行，活動流程規劃，並協助現場活動紀錄<br><br>三.曾負責OO建設-OOOO中秋晚會，負責簡報提案、企畫書撰寫，硬體設備的擺設規劃、印刷品的輸出、與廠商聯繫、預算掌控、舞台活動的策劃及表演團體的聯繫',description:'1.首先定義自己的整體工作<br>2.透過亮點專案項目說明自己的主要工作項目'},
			{example:'OOOO集團__產品與通路經理<br>1、與零售商和批發商簽訂契約，來管理產品的配銷、建立行銷通路網絡並發展行銷通路策略<br>2、進行經濟和商業調查，來確認產品及服務的潛在市場<br>3、將買賣產品或服務之影響因素（區域的、全國性的、國際性的）提供給企業和相關團體參考<br>4、與律師商討解決問題（如：版權侵犯，以及與外部生產者和批發商分擔權利金等）<br>5、和產品開發人員商議產品規格方面的議題（如：設計、顏色和包裝）',description:'1.首先定義自己的整體工作<br>2.條列項目說明自己的主要工作項目，並附註舉例<br>3.提及自己與其他利害關係人以及專案間的關係'},
			{example:'OO集團 科技部  前端實習人員<br>-負責平台網站UI撰寫<br>-GraphQL  API 串接<br>-使用React 框架修改網站的細節<br>-讀懂前人Code並進行網站bug修復<br>-內部網站UI及API串接，執行多網站後台整合',description:'1.條列具體工作項目、使用的技術、以及技術應用場景'},
			{example:'OOO__品牌公關<br>-品牌行銷及產品行銷規劃統籌<br>-對外發佈品牌廣告宣傳帶或公關新聞稿以塑造企業形象<br>-以內容角度規畫文宣品、公司簡介、以及與外部設計師確立CIS建立<br>-獨立籌辦內部小規模講座及企業教育訓練規劃統籌<br>-市場調查主題及問卷內容擬訂，執行統合分析(競爭/商圈/通路/顧客/商品)',description:'1.首先定義自己的整體工作<br>2.條列項目說明自己的主要工作項目<br>3.提及自己與其他利害關係人以及專案間的關係'},
			{example:'OOOO廣告  業務企劃<br>1.行銷企劃：市場調查分析、通路行銷活動規劃及執行<br>2.公關：媒體整合、新聞稿撰寫、企業危機處理<br>3.網路購物：訂單處理及客服<br>4.文宣品製作：雜誌編輯及文案撰寫、文宣品文案構思撰寫<br>5.異業結合：異業合作洽談及規劃執行<br>6.內部事務：營運報表整理分析、控管預算<br><br>*個人成果經歷*<br>1.OOOO專案 CF：廣告構思及文案撰寫(2018/10)<br>2.OOOO購物網站：網站構思、溝通製作、文案撰寫、文宣品文案、活動規劃、網站測試及上線維護(2017/2)<br>3.OOOO專案形象拍攝:構思、文案撰寫、型錄製作(2016/6)',description:'1.以能力與專案做分類，說明的六項工作能力與兩個獨特專案<br>2.條列說明自己個別能力下的工作項目及可完成的事項<br>3.附上特定專案的執行經歷'},
			{example:'OO物業__日本市場分析師<br>1. 分析企業統計數據（如：營業額、銷售量、來客數等，追蹤市場和銷售的趨勢）<br>2. 進行調查數據的彙整，分析調查數據與繪製統計圖表，並撰寫分析建議報告<br>3. 根據產品特性及購買數據分析，提供選品的建議<br>4. 收集及分析市場情報（如：消費者的人口特性、偏好、需求與購買習慣，以及競爭者的品牌形象、價格、產品、通路及行銷方案等）',description:'1.條列項目說明主要工作項目<br>2.以舉例方式來說明項目涉及內容，協助主管做想像'},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
		],
		C: [
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
			{example:'',description:''},
		],
		D: [
			{example:'OOOO門市   電子產品維修專員<br>電腦硬體設備組裝、更換及維修，資料轉移',description:'1.簡單說明工作項目與可完成事項'},
			{example:'OOOO有限公司  開發專員<br>負責流程更新測試與品質控管、活絡社群經營及VJ開發管理',description:'1.簡單說明工作項目與可完成事項'},
			{example:'OOOO有限公司  主任<br>擔任製造部門管理人員，直接管理人數約9-12 人',description:'1.簡單說明工作項目與可完成事項<br>2.提及管理人數，凸顯管理經驗'},
			{example:'OO媒體集團｜品牌專員<br>主要負責經營品牌FB粉絲團、企劃及編輯品牌也會執行公關活動',description:'1.簡單說明工作項目及初步的工作內容'},
			{example:'OO門市—店助理<br>負責介紹及銷售門市商品，提供顧客之接待與需求服務（如：電話諮詢、調貨、修改、包裝及退換貨處理），維持店櫃週遭之整潔，收集、建立顧客資料檔。',description:'1.簡單說明工作項目<br>2.有加入舉例幫助閱讀者理解其內容'},
			{example:'OOO品牌顧問公司   行銷分析人員<br>確認產品需求、競爭者和潛在客戶，以發展既能達成公司目標又能讓顧客滿意的行銷或品牌策略，並監測新產品和新服務的需求趨勢及顧客對產品的觀感。',description:'1.簡單說明自己的工作項目，以及整體工作目標主張'},
		],
	},
	ability_and_skill: {
		A: [
			{example:'CWT全民中文能力檢定優等認證，擅長華語商用書信草擬與文字客服管理，執行與協助超過1000次客服訊息回應，回饋滿意度平均為93%。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的事項<br>3.解決事項以具體數字呈現規模'},
			{example:'ZDaF 德語初級考試認證。在學期間曾在德國OOO公司擔任商務開發實習生，能以德語進行商用書信來往溝通。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的具體問題'},
			{example:'TBSA商務企劃能力進階檢定。撰寫與參與50份以上商業企畫書，會使用多種海內外媒體與資料來源，反覆驗證後獨力完成市場調查、競品分析、產業定位分析等多種分析。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的事項<br>3.解決事項以具體數字呈現規模'},
			{example:'擅用Ai、Ps、XD，擁有Adobe操作認證，能配合業主或客戶風格做出適合公司的畫面。擅長平面化插畫，以色塊堆疊讓畫面豐富。使用XD編排多頁手冊，能在三天完成20頁品牌手冊。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的事項<br>3.解決事項與效率以具體數字呈現規模'},
			{example:'BAP商務專業應用能力國際認證，對Documents、Spreadsheets、Presentations皆高度熟悉，能從管理計畫到稅務試算，以及用最能理解的方式呈報皆有經驗，也因此擔任過OOOO國際貿易公司行政管理負責人。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的事項<br>3.提及自己相關的任職與經歷範圍'},
			{example:'Adobe Acrobat基礎認證，能處理所有PDF相關問題，包含將文件轉譯並調整為完整編輯檔案，以及轉為平面設計師可直接使用之向量檔案。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力可解決的具體問題'},
			{example:'Google 數位學程認證可以獨力完成中小型商家數位行銷佈局，協助過OOO精品店、OOO咖啡店完成數位行銷規劃，幫商家提升了134%的業績。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的事項<br>3.解決事項以具體數字呈現規模'},
			{example:'TQC專業文書人員，不論在實習還是正職工作經驗中，皆擔任解答同事到老闆相關文書問題的萬能助理。不論是格式編輯還是Excel公式皆十分在行。若遇到全新軟體操作問題，則通常能在24小時內有效率的研究出解決方式。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力可以解決的問題'},
			{example:'Google Adwords 認證，曾在4A代理商負責客戶關鍵字廣告規劃與操作執行，為客戶節省以往15%以上預算消耗。',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力曾解決的事項<br>3.解決事項以具體數字呈現規模'},
			
		],
		B: [
			{example:'TBSA商務企劃能力初級檢定的專案經理  能規劃並行商家行銷企劃',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力的工作範圍'},
			{example:'高考會計師,擁有企業所需的會計、節稅、基礎財務規劃能力',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力的工作範圍'},
			{example:'乙級食品檢驗分析技術士  半年工廠食品檢測工作年資',description:'1.以具有公信力的證照認證能力<br>2.說明了自己的相關工作年資'},
			{example:'TQC-DK-專案管理概論-專業級PM3<br>管理過跨國行銷專案，完成過許多產品執行分析報告',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力的工作範圍'},
			{example:'乙級商業計算技術士   曾在上市櫃公司的出納部門任職',description:'1.以具有公信力的證照認證能力<br>2.說明了自己該項能力的工作範圍'},
			
		],
		C: [
			{example:'金融數位力知識檢定',description:'1.以具有公信力的證照認證能力'},
			{example:'不動產經紀營業員',description:'1.以具有公信力的證照認證能力'},
			{example:'TQC專業企畫人員',description:'1.以具有公信力的證照認證能力'},
			{example:'TQC專業行銷人員',description:'1.以具有公信力的證照認證能力'},
			
		],
		D: [
			{example:'分析思考能力<br>能整合、比較不同來源的資料，並以邏輯性、系統性的方式分析議題。',description:'1.說明自己能力應用方式'},
			{example:'溝通能力●●●●○<br>能清楚表達自己的想法使他人瞭解，並正確解讀他人所傳達的資訊。',description:'1.說明自己能力應用場景<br>2.為自己能力評比，說明了自己信心'},
			{example:'適變能力高，對於任何工作或環境的改變抱持開放態度，且能有效因應，維持原有工作效能',description:'1.說明自己能力應用方式，以及工作價值觀'},
			{example:'【人脈建立】<br>能夠透過社交工具，與他人建立有利於工作的人際關係或聯繫網絡。',description:'1.說明自己能力應用方式'},
			{example:'創意與創新能力，能針對現有工作找出不同的做事方法，主動提出新的建議或想法並落實於工作中。',description:'1.說明自己能力應用方式'},
			{example:'抗壓力高，面對壓力能使用適當方法處理與因應，並維持穩定工作表現與人際關係',description:'1.說明自己能力應用方式'},
			{example:'溝通能力<br><br>能清楚表達自己的想法使他人瞭解，並正確解讀他人所傳達的資訊。',description:'1.說明自己能力應用方式'},
			
		],
	},
	volunteer: {
		A: [
			{example:'OOOO系學會寒假營隊-表演組副組長<br>-與系上共同創辦第一屆高中生營隊<br>-負責召集與管理21名表演組人員安排<br>-表演編導、影音剪輯、劇本撰寫等優良規劃，招募到比預定多30%之人數',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與規模<br>3.實際工作項目說明'},
			{example:'OOOO研究社-教學長/副社長（2016-09-01–2018-06-10）<br>-發起並共同創辦第一屆OO大學正式的投資理財社團<br>-負責每周課程安排、活動規劃、接洽講師，和粉絲專頁行銷文宣<br>-主責舉辦六場講座，人數累積達至150人',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與規模<br>3.實際工作項目說明'},
			{example:'OOO文教基金會 Design For Taiwan 學員<br>-運用設計思考流程，實際執行一年之社會設計專案<br>-執行市場調查、田野調查以及10多場利害關係人訪談<br>-擁有口才與溝通能力，僅使用他人一半的時間即可完成所有對外溝通會議',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與規模<br>3.實際工作項目與執行內容說明'},
			{example:'OO大學  心理學系 心理營活動組<br>-企劃及主持80人之營隊活動，並且於固定預算內完成活動<br>-前後共計撰寫6場活動之企劃書、劇本編寫<br>-開發23家活動廠商，並談定其中3家作為贊助夥伴<br>-擔任其中3場活動主持人',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與規模<br>3.實際工作項目說明'},
			{example:'OO大學藝術季  專案組長<br>• 主責提案與撰寫企劃書<br>• 與新創公司OOOO及OOOO談定合作，帶來市值10萬的合作<br>• 經營FB粉絲團與撰寫活動文案，提高110%互動率<br>• 帶領8位組員，舉辦3項動靜態藝文活動，各活動平均吸引80位同學參與',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與規模<br>3.說明了實際工作項目、涉及的公司'},
			{example:'OO創聯會OO<br>1. 負責對外和新創企業洽談合作，成功合作過的企業有 AppWorks、Yourator、Accupass活動通等。 <br>2. 邀請到「OOOOO」蒞臨政大演講「OOOO」主題，超過300位校內外人士參與。 <br>3. 共同發起並啟動第一屆OO創聯會新創團隊培育計畫，幫助2個在校的學生新創團隊成長，並產出階段性成果。',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與規模<br>3.實際工作項目、涉及的名人、知名公司說明'},
			{example:'AIESEC_OOOOO<br>- 主要業務是媒合國際與OO地區交換實習、志⼯<br>執掌：部門長，領導5人團隊，負責OO地區客戶開發。<br>- 期間開發出59個OO地區實習與志工缺口，並有60%以上的媒合率。',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與品質<br>3.實際工作項目說明'},
			{example:'OOOO雜學展攤位規劃<br>-以「OOOOOO」為主題展覽社群活動，在雜學展三天內增加 1,800+ 用戶，觸及<br>-16,000+ 位觀展民眾',description:'1.條列化呈現工作內容<br>2.數據化呈現效果與範疇<br>3.實際工作項目說明'},
			
		],
		B: [
			{example:'高雄市政府社會局OOOO育兒資源中心服務志工<br>• 服務台接待與諮詢、協助看顧嬰幼兒活動安全、<br>•環境整理與清潔消毒、行政事項協助、活動與課程協助、玩具清洗',description:'1.條列化呈現工作內容<br>2.實際工作項目與經驗說明'},
			{example:'第20屆OOO國企管理人才營 課程長<br>•擔任雀巢、國泰人壽行銷個案的總編輯，Zara、New Balance、Facebook行銷個案的副總編輯 <br>•規劃並主持管理學之管理變革專案，撰寫店家個案讓學員從中發掘營運問題，再與課程組組員扮演之店長討論解決方案，使學員能應用管理學知識並學習溝通技巧，為評價最高之學術活動',description:'1.條列化呈現工作內容<br>2.實際工作項目與經驗說明，涉及的知名公司說明'},
			{example:'系學會 總務<br>•掌管大一至大四學生所繳交之系學會費<br>•控管用品採購支出<br>•製作各活動財務報表及收支表<br>•協辦系上活動<br>•聯合他系會舉辦活動',description:'1.條列化呈現工作內容<br>2.實際工作項目與經驗說明'},
			{example:'OOOO大學春暉社 社長<br>-協調各社員之間相處<br>-舉辦各大小活動<br>-與竹苗區同性質社團共同合辦活動<br>-具溝通力及領導判斷力',description:'1.條列化呈現工作內容<br>2.實際工作項目與經驗說明<br>3.總結自己擁有的能力'},
			{example:'OOOO大學視覺傳達設計系畢業展《OOOOO》 / 公關長 <br>-畢業作品《OOOOOO》獲得2017年Rwd Dot Design - Junior Award<br>-同時籌備整場活動對外合作、贊助之洽談',description:'1.條列化呈現工作內容<br>2.以實際獎項加分自己的本位能力'},
			{example:'AIESEC海外成長計劃教育志工  英文老師<br>-擔任土耳其教育志工，與其他外國人設計教案<br>-教導孩子們英文，以不同方式吸引孩子們的注意力。',description:'1.條列化呈現工作內容<br>2.實際海外國家工作項目與經驗說明'},
			{example:'OO大學學生會   活動部部員<br>1.於OO青商會40周年慶負責廠商聯繫窗口、印刷品的輸出、現場與活動流程的控管。<br>2.於OOO女中吉他社成果發表會，擔任聯繫窗口、現場與活動流成的控管<br>3.參與OO大學社團博覽會、校園演唱會籌畫',description:'1.條列化呈現工作內容<br>2.實際工作項目與經驗說明'},
			
		],
		C: [
			{example:'2018.11.17　第55屆金馬獎現場志工<br>負責新聞中心櫃檯事宜、媒體證及伴手禮發送。',description:'1.實際工作項目與經驗說明'},
			{example:'校內起飛計畫學生成長社群主題「OOOO」計畫發起人<br>在團隊中擔任發起人與負責人，從計畫撰寫到計畫申請再到計畫執行，以及簽到表、議程表、成果報告書、預算核銷事宜的處理主要為我一人處理，因此學習到整個計畫流程的事前籌備與執行的事項',description:'1.實際工作項目、流程與經驗說明<br>2.加入部分舉例，幫助理解細節'},
			{example:'加入FB UI / UX / Web Design社團、Taiwan UI/UX Designers<br>身處在UI/UX相關的環境，精進自己的實力，與同儕討論問題。',description:'1.實際工作項目、流程與經驗說明<br>2.加入部分舉例，幫助理解細節'},
			{example:'OOO大學OO系學會_迎新活動美宣長<br>處理大大小小有關美宣的事物，負責與其他組別溝通協調，帶領組員，具備團隊合作、領導能力。',description:'1.實際工作項目、流程與經驗說明<br>2.加入部分舉例，幫助理解細節'},
			{example:'校內藝術中心吉祥物設計「OOO」<br>我與二位學生每人負責一個吉祥物的設計，一位同學因為對於軟體的使用還有些不熟悉，因此請我協助修改，設計完成後藝術中心請廠商製作並置於外牆作為校內吉祥物標誌',description:'1.實際工作項目、流程與經驗說明，交代許多細節協助閱讀者想像'},
			{example:'OOOOOOO社員<br>我加入了「OOOOOOO」並參與了很多社區讀經班與關懷老人的活動，從這些活動中我體驗到了服務帶來的驕傲與喜悅，以及學到了如何舉辦一個合宜的社交活動。',description:'1.實際工作項目、流程與經驗說明<br>2.加入部分舉例、涉及組織，幫助閱讀者理解細節'},
			{example:'OOOO第一屆校園大使<br>海外機會翻譯工作、協助機會發布及分享，於校內回答學生相關疑問，並舉辦實體活動說明會，推廣Skyline網路平台及日本企業參訪專案',description:'1.實際工作項目、帶到內容、涉及組織與經驗說明'},
			
		],
		D: [
			{example:'OOOO吉他社幹部總務長<br>負責規劃社團年度經費、社團處理各項開支，處理社團之經費相關議題',description:'1.說明表定負責的工作項目'},
			{example:'籃球系隊擔任球員<br>參與校內系隊比賽、北企盃、大企盃、雙企盃',description:'1.說明自身參與過的比賽項目'},
			{example:'OOO大學公關組組員<br>負責學校社群媒體的文案編輯，熟悉Word、PowerPoint',description:'1.說明表定負責的工作項目，以及會使用的工具'},
			{example:'28th OO學生會 活動部部員<br>協助部門娛樂性與大型校園活動舉辦',description:'1.說明表定負責的工作項目'},
			{example:'OO學生會 活動主持人與總召<br>上台的隨即應變能力與不慌不亂的心，一定程度的控場的能力。',description:'1.說明表定負責的工作項目，以及對自己的評價'},
			{example:'OO大學畢籌會公關組副組長<br>這比較特別是我現在在學校的職位，接手這職位是為了訓練對外能力，以及尋找資源的能力。',description:'1.說明表定負責的工作項目'},
			{example:'【彰化分局—財政部中區國稅局】報稅志工<br>輔導納稅人報稅流程',description:'1.說明表定負責的工作項目'},
			
		],
	},
}