export default {
    subject: "醫學",
    course_name: "醫學學群",
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "醫學學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "灣得佛！你這次寫得有描述而且夠具體喔！未來你從備審到求職，應該都會有巨大加分了:D" ,
                B : "寫得還不錯，你有領略到概要了！但除了相關之外，還需要寫得更具體一些，包含到實際獎項或是數字佐證等等的，才能寫出A級描述喔！" ,
                C : "除了純粹寫出經歷外，請記得也要寫上與相關科系有效的描述喔！" ,
                D : "" ,
                E : "" ,
            },
            A:[
                "我是OOO，我媽媽是一位藥劑師，從小他便帶著我認識各種藥材，不論是中藥或西藥，並讓我了解藥物的神奇魔力，在高中參加北醫大的藥學營後，讓我對藥學更加有興趣。希望能夠進入藥學系學習更多藥學知識，在未來能夠利用藥物幫助更多人。",
                "我是OOO，國中時曾跟著學校到附近的教會陪老人做復健運動，聽著復健師的講解讓我開始對復健治療開始產生興趣，高中時參加了台大陽明聯合物理治療營，讓我更確定自己對物理治療的熱情。希望進入物理治療學系後能學到更多專業的知識，並在未來幫助更多人。",
                "我是OOO，我有一位身體較不好的妹妹，從小家人就特別注意他的飲食及生活，因為妹妹的關係，我研讀了許多與營養學相關的書籍，漸漸地營養學便成為了我的興趣，在高中時參加營養系體驗營，讓我更加確定自己的志向。希望進入保健營養學系後能夠學習到更多專業的知識，並在未來能夠幫助更多人。",
            ],
            B:[
                "我是ＯＯＯ，就讀於台北市立和平高中，從小熱愛生物並參與多種相關課程及活動，特別高中的時候多種活動啟發，堅定了我想往生物醫學發展的信念。",
                "我是○○○，就讀中山女高，我對化學及醫學充滿興趣，希望未來可以往藥學研究領域發展。",
                "我是OOO，身為藥劑師的媽媽帶著我認識各種藥材，讓我對藥物有了興趣，希望能夠進入藥學系學習更多藥學知識，在未來能夠利用藥物幫助更多人。",
            ],
            C:[
                "我出生在一個平凡美滿的小家庭，父親是噴墨及雷射應用設備公司的總經理，母親是銀行經理，而哥哥就讀師大工業教育學系能源組。父母以民主的方式管教我們，希望我們能夠獨立自主、主動學習，累積人生經驗，但他們會適時的給予鼓勵和建議，父母親只對我們要求兩件事，第一是保持健康，第二是對課業的基本要求。因為沒有健康的身體，就算有再多的才華、抱負也無法發揮出來。專心於課業上，透過學習並取得專業知識，將來才能獨立自主。",
                "我是個直來直往的人，對於想要追求的目標總是全力以赴。高中時期我參加多種學術培訓及競賽活動，讓我對未來發展產生多種想法，特別是在藥學研究方面。",
                "我是OOO，我對藥材有一些基礎的了解且很有興趣，希望能夠進入藥學系學習更多藥學知識，在未來能夠利用藥物幫助更多人。",
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)"
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:""
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，以下請寫上你完整的申請動機內容。",
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:""
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"",
            assistant_id:"04d9d550-ffad-11e8-a151-cfe41479ab3b",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，以下請寫上你完整的自傳內容。",
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:""
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
    examples:[
        {  
            sub_course:"經歷",
            rank:"B",
            content:"高中時曾三度參與北醫醫學營，並於每年寒暑假擔任台大醫院志工，從中更堅定了自己未來的志向，除了想習得專業知識技能外，也期許自己能成為一位宅心仁厚的助人者。"
        }
    ],
}