module.exports = {
    subject: "醫學",
    course_name: "醫學學群",
    base_people:201,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "醫學學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。\n\n(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如到醫院、癌症、醫學、發炎、醫療以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀醫學系，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與醫學系有相關(可能是扯到醫院、生病、受傷、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-VNaptBts8",
                B:"module-z4aMpOMPz",
                C:"module-JmWi4rIH8",
                D:"module-l-VSTKykN",
                E:"module-G789t4ubj",
            },
            A:[
                "我是OOO，我媽媽是一位藥劑師，從小他便帶著我認識各種藥材，不論是中藥或西藥，並讓我了解藥物的神奇魔力，在高中參加北醫大的藥學營三天兩夜活動後，讓我對藥學更加有興趣。希望能夠進入藥學系學習更多藥學知識，在未來能夠利用藥物幫助更多人。",
                "我是OOO，國中時曾跟著學校到附近的教會陪老人做復健運動，聽著復健師的講解讓我開始對復健治療開始產生興趣，高中時參加了一次台大陽明聯合物理治療營，讓我更確定自己對物理治療的熱情。希望進入物理治療學系後能學到更多專業的知識，並在未來幫助更多人。",
                "我是OOO，我有一位身體較不好的妹妹，從小家人就特別注意他的飲食及生活，因為妹妹的關係，我研讀了許多與營養學相關的書籍，幾乎一個月一本書的學習。漸漸地營養學便成為了我的興趣，在高中時參加營養系體驗營，讓我更加確定自己的志向。希望進入保健營養學系後能夠學習到更多專業的知識，並在未來能夠幫助更多人。",
            ],
            B:[
                "我是ＯＯＯ，就讀於台北市立和平高中，從小熱愛生物並參與多種相關課程及活動，特別高中的時候多種活動啟發，堅定了我想往生物醫學發展的信念。",
                "我是○○○，就讀中山女高，我對化學及醫學充滿興趣，希望未來可以往藥學研究領域發展。",
                "我是OOO，身為藥劑師的媽媽帶著我認識各種藥材，讓我對藥物有了興趣，希望能夠進入藥學系學習更多藥學知識，在未來能夠利用藥物幫助更多人。",
            ],
            C:[
                "我出生在一個平凡美滿的小家庭，父親是噴墨及雷射應用設備公司的總經理，母親是銀行經理，而哥哥就讀師大工業教育學系能源組。父母以民主的方式管教我們，希望我們能夠獨立自主、主動學習，累積人生經驗，但他們會適時的給予鼓勵和建議，父母親只對我們要求兩件事，第一是保持健康，第二是對課業的基本要求。因為沒有健康的身體，就算有再多的才華、抱負也無法發揮出來。專心於課業上，透過學習並取得專業知識，將來才能獨立自主。",
                "我是個直來直往的人，對於想要追求的目標總是全力以赴。高中時期我參加多種學術培訓及競賽活動，讓我對未來發展產生多種想法，特別是在藥學研究方面。",
                "我是OOO，我對藥材有一些基礎的了解且很有興趣，希望能夠進入藥學系學習更多藥學知識，在未來能夠利用藥物幫助更多人。",
            ],
            D:[
                "我是OOO，家中只有我、媽媽和哥哥，身為家裡最小的成員，我非常能夠吃苦，且願意認真學習各種知識。",
                "我是OOO，自幼生長在很溫馨的家庭，父母皆為教師，他們很支持我做我所喜愛的事物。",
                "我是OOO，爸爸媽媽都在經融業任職，妹妹還在讀國中，身為家裡年紀最大的小孩，我不僅要照顧妹妹，還要為父母分擔家事。"
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 \n\n(例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與醫學系有相關(可能是扯到醫院、癌症、醫學、發炎、醫療以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "除了純粹寫出經歷外，請記得也要寫上與相關科系有效的描述喔！" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與醫學系有相關(可能是扯到醫院、生病、受傷、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-uFliPWhUh",
                B:"module-okdGZkClG",
                C:"module-BNbtm0Mvw",
                D:"",
                E:"",
            },
            A:[
                "醫學研究社<br>充實醫學認識 高一時我和組員以「阿茲海默症」作為期末發表主題，我負責探討治 療的部分。動機是對2009年此病症假說的新發展感到好奇。過程中我學到 蒐集分析、團隊合作及發表技巧，但也產生更多疑問，希望將來有機會對 此病症與治療進度有更多認識。",
                "北醫的醫學營活動，透過大體老師窺見人體奧秘的一隅 透過醫學營的介紹，讓我對醫學有更多不同於課本或網路的認識。參加前最期 待的認識人體解剖，透過大體老師的指導，那份震撼更是難以言喻：感謝他們 的奉獻，同時與自己體內種種樣貌第一次見面，讓我對人體奧秘更感興趣。",
                "國中有一次去北醫，偶然聽到了鋼琴聲，得知醫院在徵求鋼琴志工，於是我就定 時到醫院報到，將一首首抒緩人心的樂曲，帶給所有病人和醫療工作人員。這 種單純分享與帶給眾人的快樂，埋下我渴望從事醫療相關工作的種子。 醫院志工讓我更加了解醫院生態。",
                "高中時曾三度參與北醫醫學營，並於每年寒暑假擔任台大醫院志工，從中更堅定了自己未來的志向，除了想習得專業知識技能外，也期許自己能成為一位宅心仁厚的助人者。",
                "從小，擔任護士的媽媽便會教導我簡單的急救方式，如CPR及哈姆立克法，在耳濡目染中我也開始對醫學知識產生興趣，參加了2次中國醫藥大學的醫學營，在那裏我除了接觸到專業技能外，更學習到了態度的重要性，並立訂了想以此為志向的心願。",
                "班聯會學會溝通協調<br>我是班聯會的活動股副股長，因此參與多種學校大型活動的籌畫與執行，包括<br>迎新晚會、校慶，畢業典禮等。活動籌備當中我必須學習與人溝通協調。像晚<br>會安排活動時，我必須耐心與表演者溝通，方能讓晚會順利進行。<br>課外活動相關經驗<br>參與多種志工活動<br>我喜歡參與各種社會關懷活動，因此每年都會找時間參加相關活動。像是創世<br>基金會的巨蛋義賣活動、高雄市議會的『健康城市~反毒總動員』志工活動及3次安<br>泰醫院的志工服務。爸爸曾經叮嚀過我：醫療工作是要與人相處的工作，想走<br>這行必須是真心熱愛與人相處才行",
            ],
            B:[
                "熱心服務獎,在朋友眼裡我是一位急公好義的青年，因此高三獲得熱心服務獎的肯定。對我而言，追求知識的樂趣在於過程與收穫，所以喜歡一群人討論學習。",
                "青蛙解剖的啟發比起呆板的課程傳授，我更喜歡親手做實驗。青蛙解剖讓我受到極大的衝擊－當時由我負責刺穿青蛙腦幹，對我而言，牠可以說是為了知識傳承奉獻出生命，比起學到青蛙的身體構造，我學到的反而是尊重生命。",
                "排球訓練腦力激盪高師大附中以校風開放聞名，熱愛運動的我參加排球隊。我熱衷於討論各種進攻戰術，這樣的腦力激盪與實現過程是我喜歡排球的原因。同時我也擔任過排球比賽裁判、運動會檢錄長，連續兩年的運動會賽事獲得藥球及跳遠第六名。",
                "優異課外才藝表現，我今年獲得柔拳武術總會段級晉升技術審查五級合格。學習柔拳武術的原因在於高中畢業後對中國古老的養生之道產生興趣，試圖窺探不同於西方觀點的運動科學，其中的力與美著實吸引我繼續學習下去。我常到美術館參觀、或進行創作活動。也由於興趣，報名98學年度全國學生美展，獲得南區高中普通班版畫類第一名的肯定。我知道牙醫需要美術相關的天分，這讓我對於從事牙醫工作更具信心。",
            ],
            C:[
                "104 學年度『第十五屆花樣年華全國青少年戲劇節全國第一』",
                "生命起源的開端－幹部心得<br>於高中時擔任化學小老師一職，當時會選擇在高一新生活中挑戰自己，是為了能更快的認識同學外，還可以嘗試自己未曾接觸過的領域，便立即舉手自願接下這個職務。高一時，與該科老師並不熟，而老師也很體諒小老師，有許多本應為小老師該做的事情，老師也會默默的為我們完成。高二時，因為同學們的支持，我又當上了化學小老師，這次可不再像一年級時如此的輕鬆，換了老師也就是說小老師的職責變得十分的重要，這學期來，我對這個職務的感覺是很忙碌的，但我認為這次我學到的事物變的更多更廣了，或許有人會覺得這個職務很累，對我而言這是一個可以訓練自己處世方法的大好機會，當自己覺得累時，就是一個新的挑戰的開始。我從這項職務中學習到了許多的東西，上課前提醒老師該節上課的重要事情，下課拜託我幫他辦的一些事物，或許看在別人眼裡會認為我太辛苦了，但我仍盡全力去完成以求減少老師的負擔。經過這段成長的日子以來，漸漸發現自己成熟了不少，無論是在人格或思想方面，不再是那個剛進校園懵懂無知的小女孩了。經過這些經驗使我學習如何改造自己，利用最理想的方法去解決並完成每一件事情，以達到最佳的效果，更使我懂得如何溝通協調以達到人﹑事的圓融。",
                
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319274167"

        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319276354",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                    A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你",
                    B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                    C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                    D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                    E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我想就讀醫學系的念頭是一點一滴累積的：阿姨家是中西藥鋪，因此從小常在她家進出，對醫療領域產生一定的興趣；高中參加醫學研究社，跟同學一起做專題研究，研究的過程當中，讓我對未來的發展擁有更加具體的想法。而高中肺炎住院更是我立定志向的關鍵，在醫院接受治療，對各種藥物的種種好奇與疑問，於出院試著尋找解答的過程當中，對藥學產生一種憧憬，這都是我想就讀藥學系的原因。我住院時萌生一個想法：是否有辦法發明一種膠囊能定時分次溶解，從此再也不用按三餐服藥，早上吃一顆就可以解決一日服藥的問題。我希望自己能透過北醫藥學系的師資、課程、設備完成這項發明，所以讀書計畫也將以此作為核心來延伸規劃。",
                "認真思考從醫這件事大概是國中的時候。當時曾在北醫的醫院大廳擔任鋼琴志工，演奏完畢後，許多坐在輪椅上的病人給我掌聲肯定，看到他們的笑容，我也覺得滿足。當時我跟學校老師說自己在北醫彈鋼琴帶給病人快樂感到相當開心，所以將來想當醫生，老師覺得我思考很跳躍，他認為彈鋼琴跟當醫生完全沒關係，但這點跳躍卻是我想從醫的出發點。爾後鋼琴志工感到厭倦就改去服務台幫忙，從國中開始到現在，北醫附設醫院就像我的好鄰居一樣，時常在那兒走動，可能是做志工、也可能是看診或諮詢，超過五年的相處時間讓我渴望也能成為其中一員。就這樣一步步往上爬，拿到了進入醫學領域的半張門票。長期在北醫附設醫院出沒的經歷讓我對從事醫療工作產生憧憬的經驗，渴望自己在這白色城堡裡有更多的施展與發揮，因此申請北醫醫科。長時間且多元接觸高中時到北醫擔任志工，我遇上一件極為震撼的事：一位車禍滿身是血的傷患被救護車送進急診室來。當下我立即衝過去，想第一時間衝去幫忙，卻被一旁的志工媽媽攔住，要我讓出位置由專業的護理人員處理，在一旁協助遞棉布等工作即可。事後志工媽媽跟我解釋說有想幫助人的心很好，但這並不代表我們不會幫倒忙，熱血之餘還是要冷靜以對才行。原以為急診室那場風波是我最接近生死關頭的經驗，怎知幾個月前自己也在鬼門關走了一遭：正常的球場打球，竟發生意外讓我頭骨破裂進入加護病房搶救。幸運地撿回一條性命後，在病房裡靜靜想著這件事：好可怕！原來這就是死亡的感覺，一切的記憶停留在球場上的那個搶球為止，我是不是更有資格當個好醫生了呢？我想成為有能力解除人們病痛、帶給人快樂希望的專業人士，這些生命中的經驗讓我決定申請北醫醫學系。",
            ],
            B:[
                "身為醫生的叔叔創造了一個奇蹟：讓得了腎臟癌的阿嬤延長了六年的生命。他是我心目中的神醫，也是我最崇拜的偶像。小時候覺得醫生很帥，可以問個幾句話就知道病人的問題在哪裡；接觸解剖青蛙、吳郭魚的實驗時會想像自己是一流的外科醫生。而國中澳洲旅遊時長了針眼，澳洲的醫療體制無法立即解除我的病痛，讓我深覺台灣醫療環境的美好。這樣的比較，加上有個神醫叔叔，完全相信從醫是個美好選擇。然而進入敲門磚的高中時期，眾多的經驗卻帶給我反思：自己真的可以成為一位好醫生嗎？在台大游偉絢老師的研究室耗掉大半光陰只獲得小小的進展；能否做到跟慈濟大體老師一樣的無私奉獻？女性醫師要面對生理問體、家庭問題！認真回想初衷、面對這些迷惘，我還是希望可以成為一位跟叔叔同樣讓人信任與敬佩的醫生，相信認真思考過未來的我，絕對有能力成為一位好醫生，也因此提出申請。",
                "我在高中時期對於生物、化學等學科表現突出且參與過多種競賽與培訓，如兩年的奧林匹亞生物科校內培訓，因此對於生涯規畫方面考慮往生物醫療相關產業發展。而長期為慢性病所苦的祖父由於對用藥不信任，對於醫生的診治總是不願積極配合。我相信若自己擁有藥學的專業一定可以解除他老人家的疑慮，讓他願意配合治療，甚至研發出更有效的藥物來幫助他解除病痛。同時，高醫的藥學系每年獲得政府補助研究，在藥品開發方面極具知名度，對於想往研究領域發展的我相當具有吸引力。這三大因素正是我選擇高醫藥學系的主要原因。",
                "2014 年 7 月 31 日,身為一個懵懂小高一的我,被凌晨的即時新聞所震懾,「高雄氣爆事件」那晚,我沒睡,看著一幕一幕的氣爆畫面被重播、柏油碎塊與屍塊橫飛,我直盯著新聞想知道後續的發展與處理,我感受到了護理師和醫生們的偉大,儘管有大批大批的傷者被送入醫院,這些偉大的醫護人員仍然不敢鬆懈的搶救每一位病患。從那刻起,我便定下了想成為護理師的夢想,除了以愛照顧人群,我更想成為那第一線為了人們生命而奮鬥的人! 若能以自己的雙手獲得病人康復後的滿滿感謝與笑容,那麼區區的疲憊又能算什麼呢?依據我所了解,中山醫學大學採行 PBL 問題導向式學習,讓學生們從問題中經由蒐集資料、分析、討論來達到學習的效果。這樣的學習方法是我所喜歡的,因為我喜歡和人群溝通、討論,若能以這樣的方式一步一步接近答案,那學習也就變得更新奇有趣。因此相較於傳統的教學方法,讓學生不再只是吸收教授單方面的知識傳遞,反而可以更多方面的了解整個核心概念。",
                "媽媽是小學低年級的老師,接過許多的特殊生,有些是在學習方面有障礙,有些則是肢體、智能、聽力及語言方面。最常聽媽媽提起的就是有注意力不足過動症的小孩越來越多,有的甚至是多重障礙的學生,每週排有固定的時間去「資源班」上課,接受特教老師的課業指導,學校也會申請治療師定期來檢視他們的情況,這樣的孩子比其他正常小孩的學習要來的辛苦多了,因此媽媽在教學上不僅需要有更多的耐心,在生活及人際關係方面的輔導也要提供他們更多的協助,我很佩服媽媽對這些需要特別協助的孩子所付出的心力,也心疼這些有特殊障礙的小孩在學習成長過程中的艱辛。因為聽過這樣的案例,使我那股想要用自己的力量助人的心油然升起,尤其是這樣特殊的孩子,更是需要多一點的幫助;也希望在他們努力克服障礙的學習歷程中,能夠助他們一臂之力!<br>「世上能為別人減輕負擔的,都不是庸庸碌碌之人。」<br>倘若興趣結合專業的力量能幫助到那些有生理或心理障礙的人,讓他們能跟正常人一樣生活,對我來說,不僅是幫助到別人,更能為自己的生命創造難得的價值!",
                "我想申請醫學系主要是受到哥哥在八仙塵爆現場的影響。幸運躲過一劫的他當場投入救災，聽他轉述那人間煉獄的模樣，令我想起就讀醫科的表哥分享對於從醫的看法。他認為想從醫要思考有哪些正向的力量支持自己做這決定。我認為幫助人有很多方法，但拯救生命，協助人恢復健康是最直接的方法，如果自己有這機會，就應該好好把握才是。我的個性積極、謹慎、熱心，且富同理心及愛心，不論面對學業或參加科展、比賽的經驗，都訓練了我解決問題的能力及抗壓性。我有信心，不論有多麼辛苦，都會努力往成為一名醫生的目標前進，故提出申請。",
                "我的爸爸是一位牙醫，從小我便時常看著爸爸在診所中治療患者，他以專業的技能及耐心、愛心減輕病人的痛苦，那雙替人解決病痛的大手，總讓我深深嚮往著。隨著年紀增長，我發現我也渴望以自己的專業知識，替患者提供最完善、精準的照顧。怪醫黑傑克是我的童年，每次看著他精準的下手，果決的判斷，替得了怪病，性命垂危的人挽救生命時，總覺得興奮不已，不禁想知道那些近乎神技的醫術在現實中是否可以實現。不論是爸爸或是怪醫黑傑克，在他們的治療過程中，最吸引我的就是康復後病人臉上的笑容。醫生時常會面臨到各種壓力，如何在壓力中調適對一位醫生而言也十分重要。由於我熱愛運動長期的興趣得以讓我平衡工作上的壓力。醫生不是診療的機器，除了專業知識外，更須培養人文素養。因為喜歡閱讀及美術，我常涉獵各種書籍，也會參觀美術展覽，培養自己不同於科學的思維模式，這樣的習慣，讓我更適合成為一名醫生。雖然口腔也是人體的一部份，但是我想對人體了解的更多，因此我選擇醫學系，將來希望可以往外科發展。因為父親是牙醫，所以從小對醫療工作具有高度興趣。也因此對於醫學相關的卡通、小說、影集等都相當喜歡。其中怪醫黑傑克更是我的最愛，神乎其技的醫術讓我嚮往成為跟他一樣的神醫。我在網路上看到日本有一群醫生因為熱愛怪醫黑傑克，組了一個團隊專門來探討裏頭的手術案例的手法與可行度。這讓我燃起一股衝動想要專研醫術，成為跟這群醫生一樣有能力解析故事裡的各種案例。如果有機會成為醫生，我希望向黑傑克看齊，成為一位醫術專精的外科醫生，因此我的讀書規劃將以成為外科醫生做為主軸來進行規劃。",
                "從小熱愛生醫的我，高中積極參與各種科學活動，包括科展、生物醫學實驗班、生物醫學營等，深信自己未來想要發展的領域非生醫莫屬，為此我更積極參加多種生醫相關活動，也會閱讀相關新聞及書籍。我知道生醫領域相當廣泛，未來的出路也非常多元，儘管自己廣泛接觸相關資訊，但仍無法具體說明想要發展的路途是哪條。也因此，陽明的不分系給了我一個非常棒的想法，我認為自己有能力充分應用大一大二的時間來深度了解自己未來想要發展的方向，因此希望利用這機會提早加入陽明大學，故提出申請。"
            ],
            C:[
                "國中時對家附近醫院大廳擺放的鋼琴感到新奇，因此主動應徵鋼琴志工，從那一刻起，我到醫院再也不只是看病，也有能力舒緩病人的痛楚！而演奏完畢民眾給我的掌聲是最大的鼓勵。爾後高中改去服務台幫忙，除了單純提供指引服務，也見識到急診室第一線血淋淋的現場，對醫院的各種面相有著更多想法與憧憬。長期在醫院出沒的經歷讓我對從事醫療工作產生憧憬，因此申請馬偕醫科。",
                "由於父親是位醫師，在父親的教導與家中的環境，讓我從小就熱愛醫學，並立志成為醫生。我在高中積極參與各種科學活動，包括科展、生物醫學實驗班，除此之外也參加多種生醫相關活動。貴校教學專業且多元的師資和完整且彈性的學群設計、整合性課程規劃及學習環境、資源分配和支援,一切都讓我渴望成為其中的一份子。",
                "我想申請醫學系主要是受到哥哥在八仙塵爆現場的影響。幸運躲過一劫的他當場投入救災，聽他轉述那人間煉獄的模樣，令我想起就讀醫科的表哥分享對於從醫的看法。我的個性積極、謹慎、熱心，且富同理心及愛心，不論面對學業或參加科展、比賽的經驗，都訓練了我解決問題的能力及抗壓性。我有信心，不論有多麼辛苦，都會努力往成為一名醫生的目標前進，故提出申請。",
                "我的爸爸是位醫生，從小便常常看著爸爸治療患者，也因此讓我對於醫生這職業抱持憧憬，透過雙手替病人解決病痛，讓我深深記得。隨著年紀增長，我發現自己對於醫學的渴望越來越強烈，在國中便對著生物相關領域十分好奇，也經常叨擾生物老師想理解生命的奧妙。而到了高中我積極地參加許多醫學相關營隊，只為了讓自己的醫學夢更加完善，我十分嚮往自己能成為醫生，因此我的讀書規劃將以成為外科醫生做為主軸來進行規劃。",
            
            ],
            D:[
                "抱持著服務人群的理念,為國家與社會貢獻所學。有著堅決的心意希望成為貴校的一分子,如能幸運地順利進入貴校就讀,將以培養、訓練各方面的能力以及拓展知識領域為目標,我會善用這四年的學習時光,充實自己的本質及學習能力,持續地在服務與學習間努力奮鬥。",
                "由於父親是高醫牙醫系畢業的牙醫師，讓我從小立志成為牙醫，並以進入高醫牙醫系就讀為目標。"
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319280835"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395298",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟醫學或是過去與醫院有關的生命經驗拉上關係，建立起關聯性，來打造一個「決心投入醫界」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我是○○○，就讀中山女高，我對化學及醫學充滿興趣，希望未來可以往藥學研究領域發展。我的成長經歷如下： 1. 國中時期: 喜愛驗證課堂所學的知識 國中時我最期待實驗課。如氯化亞鈷試紙的水氣實驗，見到試紙變色的瞬間，讓我驚豔不已，還因此自己拿著試紙到各處測試。而阿姨家是中西藥鋪，我常拿藥做小實驗。像用石蕊試紙測酸鹼，或驗證濃度飽和，我喜歡親手驗證所學的感覺。 2. 高中時期： A. 學習經歷: 正式與藥物的邂逅 高一下讀到止痛劑、制酸劑等藥物的介紹，我好奇地去阿姨家詢問成分與應用，因為想知道藥物不同於課本的樣貌。 B. 比較實驗室與市販藥物 高三進行阿斯匹靈的實驗，老師說製出的藥品不能服用，可能殘留藥劑，成分也並非完全。我特地到阿姨家找市販的做比較，理解理論與實際差別，一點一滴的累積都是我想往藥學發展的原由。 3. 社團經歷： A. 醫學研究社充實醫學認識 高一時我和組員以「阿茲海默症」作為期末發表主題，我負責探討治療的部分。動機是對2009年此病症假說的新發展感到好奇。過程中我學到蒐集分析、團隊合作及發表技巧，但也產生更多疑問，希望將來有機會對此病症與治療進度有更多認識。 B. 傳愛社學人道關懷 高二隨社團到療養院服務，出隊前已上過課，出隊後仍驚覺不如想像簡單。我發現他們讓我們服務的老人是較健康的，狀況較差的仍由專業看護照料。這點小細膩，讓我發覺他們的貼心與細心，也期許自己能擁有這些特質幫助更多人。 4. 特殊經歷及興趣： A. 接待大陸師生 高二上海復興中學師生來台參訪，我負責接待其中兩位學伴，帶他們進行參訪，分享與理解彼此差異。聊到未來時，一位表示想當外交官，並已做了許多準備，這讓我受到衝擊，應跟他學習才是。 B.肺炎住院 高二肺炎急診住院是人生的轉捩點，深刻感受生命的可貴。住院時按時服藥，成了藥罐子的我被各種造型的藥吸引─為什麼這些藥長這樣？想獲得解答的我，出院後按著處方箋在網路上找資料，解答的同時又有新的問題冒出來：可以設計一種膠囊定時溶解產生藥效，讓我不用按三餐飯後分別吃嗎？或者能隨著時間，在不同的部位釋放藥效嗎？這些疑問都是我想就讀藥學系的原因。 C. 琴聲伴身旁 我從國小三年級開始學鋼琴，悠揚的樂章總能幫我充電，讓我的人生更加充實與完整。我相信唯有理性與感性兼具，才能以人的角度來從事需要理性細心的工作。 我的個性冷靜細心，善於思考發想問題，樂於付出與人相處，對藥學的興趣與熱情是長年累積的，相信我在北醫藥學一定可以發光發熱！",
                "我是ＯＯＯ，擅長分析與領導溝通。像是班際籃球比賽我會針對隊員擬訂訓練與作戰策略；合唱比賽會依照同學狀況調整及開練習菜單。在人文藝術氣質濃厚家庭長大的我，對於鋼琴、小提琴、圍棋、書法等都有涉獵，因此相對於同為理工背景的同儕，我有個人獨特的風格。<br>學習經歷<br>國語文競賽展現藝文氣質<br>從小學習書法的我，高一時代表班上參加書法比賽獲得第三名。我認為書法比賽與藝術比賽相近似，都是一種美感的表現，腦海必須浮現作品全貌，才能一氣喝成完整呈現。高二時則改參加作文比賽，比賽題目是有趣的「知青與文青」，必須透過這兩個流行名詞來闡述自己對青年氣質的看法，幫助我反思自己的個性的特色，最後獲得第三名的佳績。數學小老師讓我學會如何與人溝通。高三擔任一整年的數學小老師，常跟同學一起討論各種數學難題，而同學們有問題時，我必須肩負起解答的工作。所謂教學相長，解答過程中，我也學習著如何用對方可以理解的方式說明題目與解題，這樣的過程讓我學到與人溝通的技巧。<br>社團與活動經歷<br>生研社的啟迪，讓我對生命更尊重<br>高一由於學長姊展示多種有趣的社團活動而參入生研社。印象最深的是一起去參觀動物園。參觀之前我們必須先做一些功課，知道動物園裡展示動物的相關資料，開心的同時，我對這些動物產生諸多不捨的憐憫之心，心想他們應該奔馳於草原或翱翔於天際，思考動物園展示的教育意義與自己對生命的態度。高二的籃球賽展現我策略規劃的長才高二的班際籃球比賽，不同於一般同學單純著重在練習，我們從賽前一個多月開始思考戰術。我參考美國職籃的眾多賽事經驗，找出隊員們的特色，提出與隊員們經過不斷的討論和激盪，設計出一套理想的進攻戰術：能在24秒裡將內外的進攻可能發揮到極致的完美策略。我們一路過關斬將擊敗13個班級，最後奪得高二班籃冠軍。<br>合唱比賽，讓我體認團隊合作的重要性。<br>高二下學期的合唱比賽，由於我有音樂背景，因此擔任二部聲部長，負責帶領二部十多人的責任。不願意配合練習的人，我試著與他溝通，找出他能接受的方式配合班上活動；沒有歌唱天分的同學則另外撥空特別指導。我同時也必須與其他聲部長交流溝通，讓整體的表現更趨完美。在眾人的努力下，我們以I believe I can fly一曲奪得冠軍。北醫的醫學營活動，透過大體老師窺見人體奧秘的一隅透過醫學營的介紹，讓我對醫學有更多不同於課本或網路的認識。參加前最期待的認識人體解剖，透過大體老師的指導，那份震撼更是難以言喻：感謝他們的奉獻，同時與自己體內種種樣貌第一次見面，讓我對人體奧秘更感興趣。<br>服務經歷<br>透過鋼琴旋律撫慰病人心靈<br>國中一次去北醫，偶然聽到了鋼琴聲，得知醫院在徵求鋼琴志工，於是我就定時到醫院報到，將一首首抒緩人心的樂曲，帶給所有病人和醫療工作人員。這種單純分享與帶給眾人的快樂，埋下我渴望從事醫療相關工作的種子。醫院志工讓我更加了解醫院生態。擔任鋼琴志工一段時間後，我想換個工作接觸不一樣的事物，所以改到服務台擔任指引的工作，這份單純的工作讓我對醫院生態有更多的認識，知道病人們來到醫院有哪些需求與想法。印象最深的是於急診室遇上車禍的傷者，那份慌張血腥與著急搶救交叉混亂場景，沉重的擔架、匆忙的人員、染紅的繃帶－－這是醫院最真實的狀態－－當下我真的希望自己有能力做些什麼，不只是單純站在一旁。<br>特殊經歷<br>高三晃過鬼門關，感到生命的可貴<br>高三學測前夕，我不慎在籃球場上防守時重重摔落地面失去意識。清醒時才知自己顱骨骨折住進加護病房。動彈不得的我，此時才知道病人痛苦所在：活著，被各種機器束縛；睡著，擔心這是永遠的長眠。年輕的我相信這是暫時的，撇頭看到諸多重症患者未曾清醒－－生命，真的脆弱又可貴。我不像眾多高手有著輝煌的獎項紀錄，但是我對生命的體驗比起他人絕對深刻許多。豐富的人文藝術經驗與特別的生命歷程，相信這些都是我能披上白袍的珍貴特質！",
                "成長與學習經歷<br>國中時期<br>學業成績從吊車尾到全校第八名國中時進入學校資優班，一開始不適應飛快的教學進度造成學習成就低落，甚至被警告若成績持續墊底低迷將被踢出資優班。這樣的壓力反而激發我強烈的鬥志，在半學期進步最高甚至還獲得全校第八名。擺脫墊底的壓力後，我漸漸能適應這特別的教學，學習起來也就事半功倍。<br>高中時期<br>從奧林匹亞生物科校內培訓學會細心與耐心<br>這是我第一次接觸精密儀器與實際操作，單純的我原以為學習儀器操作就是把高中生物的實驗再做一次，參與後才發現並非這麼簡單。原來想做出有價值的研究需要使用精度更高的儀器，若想讓實驗有效率進行，就必須花時間學習操作，培養細心與耐心才行。此時我才理解真正的研究跟課堂的實驗課之間有所差距。<br>斑馬魚的存在讓我知道世界這麼大<br>參加學術人才養成計畫的我，印象最深的是吳曜如老師的斑馬魚實驗講座。長久以來，我一直以為生物研究都是用小白鼠做實驗，透過他的分享才知道原來斑馬魚也能用來進行生物活體實驗。對此我重新思考過去所學，是不是太拘泥、太相信課本所說呢？課本所傳授的學問只是其中一種，真正的世界還有數以萬計的可能。凡事都該抱持好奇心，多方嘗試才是。<br>多種學術競賽刺激個人思考<br>我在高中給自己的目標是多方嘗試，因此只要知道特別的競賽且有空閒便會報名參加。像是地球科學學術競賽、數學競賽AMC10、AMC12，這些競賽的共同點是需要透過推理與本身所學做連結，從中我獲得許多樂趣與壓力抒發，也讓我具有更多元的思考能力。<br>社團與活動經歷<br>充滿彈性的領導手腕讓班上連續十周秩序優勝<br>身為生教股長的我負責管理班上秩序，要同學們乖乖聽話不能單靠嚴刑峻罰，需要透過彈性的領導手法來進行溝通與整合。也因此，在眾人的努力下，我成功讓班上連續十周獲得秩序優勝班級。<br>擔任學科小老師展現正直與樂於助人的一面<br>我擔任班上公職時非常重視正直的道德良心。考試頻繁的高中生活常遇到同學私下請託我更改小考成績，但我無論交情好壞一律拒絕，我認為我應該為自己的身分負責，不應該濫用自己的權限做這種事。然而，若有同學對課業有不清楚的地方，我反是相當有耐心地指導，因為我深信幫助他人應該是從正向來實踐才是。<br>桌球社自修雙面拍提升個人桌球實力<br>觀賞奧運桌球比賽時發現選手們多半使用雙面拍擊球，因此下定決心從單面拍升級到雙面拍。我花了近兩個月的時間每天抽空練習，除非是假日或特殊狀況都沒間斷過，如今桌球實力大幅提升，未來我也將持續從事桌球運動。<br>悅閱社與大便老師邂逅激發對藥學的奇想<br>悅閱社是個彼此分享文學的社團，印象最深的莫過於作家黃春明的著作「大便老師」。這樣「鄙俗」的名稱讓我忍不住閱讀，原來故事在說一位老師為了讓學生理解創意的重要性，讓學生畫各種型態的大便，也因此獲得大便老師的封號。<br>強調跳脫思考的故事激發我多種對藥學的奇想：整形美容可以靠吃藥來實現嗎？例如想隆鼻就吃隆鼻藥、瘦大腿就吃瘦大腿藥；或是古代人跟現代人的體質一樣嗎？古代草藥的效用會不會因為人類體質改變效用也有所不同？我希望有一天能從事相關研究解答內心的好奇！<br>志工經歷<br>動物園志工體驗付出的快樂<br>我當初願意跟同學去動物園當志工是一個很蠢的理由：當志工便當打八折！沒想到為了這便當讓我每次的志工服務必須是髒兮兮又操勞的。然而，辛苦的志工活動獲得的快樂也與眾不同，像是在短短的6個小時有機會跟動物們近距離接觸，與小朋友互動時他們純真燦爛的笑容。也是這樣的回饋讓我願意多次到動物園擔任志工。<br>後勤支援默默支持推廣器官捐贈<br>原以為到醫院做志工可以第一線與民眾接觸，所以被安排到辦公室協助時有種失落的感覺。報到後發現是協助製作器官捐贈的宣傳品，才意識到放在外面供民眾索取的宣傳品都是由志工們協助製作的。一個理念或一個運動的推廣，不單是檯面上的人物，還包括許多後勤的支援，這經驗讓我知道醫療體系的種種工作必須靠眾人群力發揮才有辦法完成。<br>休閒興趣經歷<br>校內新詩比賽第二名展現自己的文學才華<br>我平常喜歡寫些心得感想，但對自己的文筆並未這麼有信心。當時的題目為「虛擲」讓我忍不住想起國中時成績墊底的過去。這對我來說是個感觸很深的過去，因此作品也深獲評審肯定，獲得第二名的優秀成績。這經驗也讓我體認何謂「文情並茂」，好的作品除了技法，也要有適當的感情搭配才會是好作品。",
            ],
            B:[
                "一.家庭背景─我的啟蒙時代 我生長在一個開明自由的家庭中,爸爸是個種植花椰菜的農夫, 媽媽則是 SK-II 的美容師,從小就看見他們總是以笑容待人,並且寬 宏大方的處理許多事情,因此教會了我如何與人群應對進退,也造就 了我正面、樂天的人格特質。 此外我的大伯是個中醫師,爸爸在務農前是中藥藥劑生,從小深 受他們的影響,對醫學滿懷好奇與興趣,小時候的我總會趴在桌邊問 爸爸「醫生給的藥包內藥單上的英文單字是什麼藥的名稱」,抑或是 翻遍大伯的中醫相關書籍只為了找出哥哥過敏是因為什麼原因,這些 都顯現了我心中對醫學的憧憬和嚮往。 二.求學歷程─我的 F=ma 國小 我就讀羅厝國小,是個名副其實的偏鄉小學校,還記得當時學校 只有不到一百名的學生,但也因為這樣,讓彼此之間更懂得互相扶持。 那時熱心的我受護理老師的影響,每節下課都在護理中心擔任小幫手, 替受傷的同學們清理傷口、貼上OK繃,而後得到充滿誠意的「謝謝」, 是我最有成就感的一件事,也造就了我想成為醫護人員的夢想。  國中 在國中時期,隨著課業壓力明顯增加,成績上的競爭也就變得激 烈,但這點燃了我不服輸的心,努力將自己保持在班上前三名,也終 於得到縣長獎的殊榮。在這三年,我愛上了親手操作實驗,例如:鎂 帶在二氧化碳中能繼續燃燒,這打破了我的舊有觀念—燃燒需要氧氣, 也引導我學會了「氫氣也有助燃性」和「太陽上燃燒不需氧氣,而是 透過核融合」等觀念,讓我藉由實驗對科學原理更加印象深刻。 高中 經過國中的努力,我順利考上員林高中的語文特招班,受到一 整年語文的訓練,讓我的國文英文都有不錯的成績,且也因為語文班 才有的日語課程和外語老師課程,讓我學到了基本的五十音和日文的 日常用語,還有英文上談吐的技能,使我更有自信以不同的語言和人 們對話。然而儘管身處在語文班,物理化學生物仍是我最重視最喜歡 的科目,並且也有在閱讀《BBC Knowledge》雜誌增加科學知識, 因此在高一下學期,我和我最信任的班導討論後,毅然決然地選擇了 自然組。 進到三類後,我的班名次逐漸往前邁進,也許是興趣使然、也許 是學會如何有效管理時間,使我對三類的科目更加得心應手。然而還 因為高二較深入的生物課程與實驗,讓我愛上不可思議的動物結構和 運行,更加確立以三類科系為目標的人生旅程。",
                "我的家庭 我的家庭成員有爸爸、媽媽和姊姊。爸爸是銀行的分行經理,媽媽是國小老師,而姐姐目前就讀弘光科技大學四年級;我的父母相當開明,在學習這一方面,他們從來不會給我和姊姊太大的壓力,讓我們在自由的環境下成長。  爸媽從小就希望培養我們多方面的興趣,我們學了鋼琴,也都參加了學校的國樂團,雖然過程中難免有些許的挫折,但也因此讓我們學習勇敢面對與克服它,很慶幸我和姊姊在音樂方面的學習能力很不錯,所以這樣的才藝除了讓我們贏得許多比賽的佳績之外,現在也是我們閒暇之餘一種舒壓解悶的好管道!  我的語言優勢 國小的台語課中,老師總會訓練我們開口說閩南語,因為從小和爺爺奶奶都是用閩南語溝通,這對我來說不是什麼難事,於是老師決定訓練我成為閩南語演說的選手。那時幾乎每天都花很多時間在背稿,雖然很辛苦,但也從中學到更多的台語,也磨出我的耐心與不輕易放棄的性格。我想,若是未來能有幸進入貴校就讀並成為專業的職能療師,遇到較為年長的病患,相信用閩南語溝通的能力是不可或缺 的。 未來發展的探索 從國中開始老師都會鼓勵我們多方面涉獵各種行業,提早確立自己的興趣,才有努力的目標。但是在學校幾乎沒有什麼機會能夠接觸。只能到處聽聽每位老師給的不同意見,但我認為一定要靠自己去瞭解才行,也為了想給自己有別於讀書的不同體驗,我在高二的暑假報名了中國醫藥大學的藥學營，五天四夜的營期不僅讓我們提早認識大學生活,也對藥學這門學問有了初步的認識。 而在參訪醫院的過程中,看見醫院裡的醫護人員不論是醫師、護理師或藥師都各自在自己的專業領域中忙碌，讓我對醫療方面的工作有了更深的嚮往,也不禁讓我想到一年級的暑假,我到彰化基督教醫院擔任志工,一開始幫忙處理文書工作,後來被派去門診收費區幫忙,常常被人問路或幫忙病患操作掛號機器,常常忙得不可開交。有幾位請我們幫忙的病患跟我們聊天,最後也不忘鼓勵我們或替我們加油,那種助人的成就感真的很讓人開心,即使再累也會覺得值得。 最後我跟在一位護理師阿姨旁聽她給照顧失智病患家屬做問卷,大部分照顧者都是老年人,他們不太識字又只會說台語,護理師阿姨就要逐題翻譯並詢問,我在旁邊一邊聽一邊學習她是如何溝通與應對,  我才發現原來我喜歡的是直接與人接觸的工作,而不是單單在一旁做自己能處理的事,因為幫助人所得到的收穫是無法衡量的！",
                "我的表哥目前是醫學生，他曾跟我說想要從醫必須要有更多「正向」的思考。當 時我不是很懂，但隨著生活經驗的累加，漸漸明白這意思。 去年的八仙樂園派對粉塵爆炸事故，我哥哥人便在現場。他很幸運地不但沒 受傷且有能力協助救災，也因此從他那聽到許多令我震驚的現場第一線消息。這 件事讓我回想起表哥說過的話，也讓我體悟到醫生的使命感。從醫要的不該是錢 或名，而是一種關懷的具體表現。這也是我想要從醫的原因之一。 <br>各科活潑的教學方式，激發我對生物、化學、物理及英文的熱忱 我非常喜歡這四門課：生物老師曾帶全班一起觀察水藻、化學老師製作小遊戲來 教大家原子組態、物理老師會用戲劇方式來說明原理；而英文老師會帶大家用英 文討論。 TRML 數學競賽榮獲優等，展現我善於邏輯思考的專長 我與同學們組隊參加競賽，主要負責代數部分的題目。我能迅速找到解題關鍵提 升團隊解題效率，最終獲得優等的榮譽。 全國英文單字大賽進入決賽，用心投入提升個人英文能力 我近三個月的時間，每天至少練習兩小時，這比賽讓我英文能力大幅提升。 參加辯論比賽學會收集資料並提升說話條理 我與同學們兩個月積極準備，甚至熬夜練習，我學會收集資料並提升說話能力。大隊接力優勝，凝聚同學向心力 我們每周至少集合練習五個小時，透過比賽也凝聚了同學們的向心力。<br>高一擔任醫院志工時，在醫院藥房後台協助藥物整理體認醫療體系的龐大 知道被分配到藥房後台時感到相當失望，本來希望可以在大廳之類的地方接觸一般民眾。 而藥師似乎看穿這想法，跟我說：想讓病人 們獲得妥善的醫療照顧，就必須各個環節順 暢運作。有人幫忙做藥物整理，前台的民眾 才能更快速領取藥物。 這讓我自省，若我真的成為醫生，一定要懂得縮小自己，感謝眾人的幫忙。擔任三年的話劇社成員，讓我體認台下準備的重要性。我在社團擔任過資訊部長，參與過四次公演中，身為戲子，親身體會了「台上一 分鐘，台下十年功」 擔任班長期間遇上緊急危難，冷靜化險為夷 做班長時有位同學憂鬱症發作，突然情緒失控想以利刃攻擊同學。我發現的那一 瞬間立即指揮同學將他架住，冷靜地將他武器奪下，成功地避免傷害發生。 閱讀推理小說是我長久以來的興趣，我從小喜歡閱讀推理小說，每當自己投射在小說當中專注閱讀時，就像親身經歷 了冒險一樣，不但紓壓而且可以獲得滿滿的樂趣。 我熱愛學習，多采多姿的高中生活讓在學科能力，在團隊合作、做人處事上都有 成長，相信大學生涯肯定更加豐富有趣！",
                "我出生在一個小康家庭，父母都是國小老師。從小就開始訓練我的表達能力， 國小就參加了大大小小的演講比賽。同時，更希望我成為一個多才多藝的人， 舉凡鋼琴、小提琴、圍棋、書法，都略有涉獵。在同儕之中，我時常能清楚表 達出自己的想法；在分組作業中，也往往能在大家都沒有意見的窘境裡，分配 工作，讓討論能繼續下去。 兒時的急性闌尾炎，使我萌發當醫生的念頭。 小學五年級時，我因急性闌尾炎腹痛不止，又因延誤治療，所以腹痛更為劇烈 。經過緊急手術後，我站時得住院觀察。在院內，我看見了辛苦的護理師，為 了病人四處奔波。醫生會定時探視我的病情和復原的進度，並關心我有無任何 異常，看看引流的狀況，和看看我沒有更進一步的腹痛或是其他的症狀。親切 的醫生和父母，一同陪伴年幼的我度過康復的艱苦過程。對年幼的我來說，對 醫生有的是無限的感佩與崇拜。 書法，訓練了我的耐心；作文，增進了我的思辨；數學小老師，讓我學會如何 與人溝通。 高一參加書法比賽，即使面對凝重的氣氛也要毫不怯場，專心於自己的一筆一 畫、屏氣凝神，耐住性子慢慢寫，深怕一個節奏不對，便毀了整幅作品。最後 ，獲得了第三名的成績。高二時，又報名參加作文比賽，想一探自己的作文能 力，更希望訓練自己夠以清楚的邏輯表達出自己的想法。知青與文青，兩個幾 近相反的概念，要在兩個小時內，抵抗住壓力和緊張的情緒，完成一篇有條不 紊、言之有物的論說文。最後，也同樣獲得第三名的佳績。高三擔任了一整年 的數學小老師，由於有不錯的數學頭腦，所以常是班上討論數學難題的一員， 同時，我也樂於解答同學們的問題，並從中學到了與人溝通的技巧。 生研社的啟迪，讓我對生命更尊重；高二的籃球賽和合唱比賽，讓我體認團隊 合作的重要性。 高一參加生研社，是因為我對生物有興趣，並一起去了一次動物園。在動物園 裡，看到了形形色色的生物，大家一起快樂地觀賞各種鳥獸。同時，我也興起 了對生物的憐憫之心，心想你們是否應該奔馳於草原，該翱翔於天際？甚至， 也開始思考自己對生命的態度是否夠尊重、夠珍惜？高二的班際籃球比賽，我 們大家從賽前一個多月，便開始思考戰術。經過不斷的討論和激盪，我們設計 出一套理想的進攻戰術，在24秒裡將內外的進攻可能發揮到極致。也由於防守 端有效守住對手的外線火力，我們一路過關斬將，最後奪得高二班籃冠軍。下 學期，更有合唱比賽，而擔任二部聲部長的我，更有著要帶領二部15人的責 任。起初有人不願意配合，我就得想盡辦法說服他接受我的訓練方式；而能力 有所不及者，我得另外撥空特別指導他們。經過各聲部長的訓練和同學的努力 ，我們在比賽中大放異彩，以I believe I can fly一曲奪得冠軍，振翅高飛。 鋼琴志工，將鋼琴旋律帶給病人；醫院志工，使我更加了解醫院的生態。 一次去醫院，偶然聽到了鋼琴聲，令我不禁被吸引過去。原來，醫院的大廳有 這麼一架鋼琴，讓志工可以將琴音的美好帶給病人們，療癒身心靈。我不斷的 打聽，拜託了志工服務處，他們終於答應了我的請求。隨後，我成了鋼琴志工 ，並定時會到醫院報到，將一首首抒緩人心的樂曲，帶給所有病人和醫療工作 人員。不時有人停下來欣賞，也博得了許多人的讚美。 在當了鋼琴志工後，希望能更直接的服務病人和家屬。我請父親讓我去當醫院 的學生志工，而那也是我對醫院有更進一步認識的契機。我前後待過的地方並 沒有太多，而令我印象深刻的便是大廳和急診室。大廳的工作，主要就是要引 導人們正確的方向。不時有人詢問外科、內科、放射科等等的方向，甚至亦有 詢問公車和捷運站的人。我開心地為他們服務，盡我的全力，告訴他們我所知 道的。而遇到年紀稍長的長者，便親自將他帶過去。在急診室中，除了普通的 換棉被、推床去照X光，令我印象深刻的便是車禍的傷者。一些人抬著擔架， 衝進了急診室，鮮血淋漓，慘不忍睹。我急忙想上前幫忙，卻被引導我們的志 工媽媽和制止了。 醫學營的活動，我看見大體老師無私奉獻的精神，更激起我對醫學的興趣。 為了更進一步確認自己的興趣，我參加了醫學營。對於醫學營對醫學的介紹， 我感到新奇有趣。當然，對於只是高中生的我們而言，對於醫學並沒有太多的 認識，教授也只是略為題點，但這已經令我興奮到了極點。看見大體老師，敬 意油然而生，使我不禁嚴肅起來，敬佩這些大體老師的奉獻精神。也由於他們 的貢獻，我們才得以窺見人體的一隅，也由於對大體老師無私奉獻的精神的敬 意和尊崇，激起了我對醫學的興趣與熱愛。 高三的意外，讓我理解病人的痛苦，看見家屬的擔憂，更堅定了我做醫生的信 念。 高三考學測前夕，在全場籃球上奔馳，卻不慎在防守時重重摔落地面。我也沒 了意識，但當我稍微清醒時，只聽見醫生淡淡地說我顱骨骨折了，要我住進加 護病房。那時我傻住了，因為相信許多人都清楚加護病房的意義，而我也以為 我的日子可能會轉為黑白。當然，後來才了解因為怕有延遲性出血，而住進加 護病房觀察。縱使我意識清醒，但顱骨骨折再加上有可能會再出血，定時量測 血壓和心跳的機器束縛著我。無法下床，連廁所也去不了，如此苦日子真是苦 上加苦苦不堪言。後來，我逐漸冷靜下來，觀察這一生難得來一趟的加護病房 。看到許多重症患者，並沒有意識，而護理師全心全力的照顧和家人的陪伴， 是賺人熱淚的真情流露。不時，有一些地方傳來心跳停止的警訊，抑或是心跳 過慢或血壓過低的警報，真令人既擔心又不捨。 由於在加護病房內並沒有家人的陪伴，醫生和護理師便是我最好的朋友。每個 值班的護理師都是我聊天的夥伴，而在加護病房內照顧我的醫生便是我最好的 老師，當我有對醫學方面的相關問題時，都可以向他請教。從醫學系的體系到 我自身顱骨骨折的細項，都有了粗略的認知。可怕的日子過去了，三天之後我 轉到普通病房。在護理師細心的照料下，幾天後便康復出院。出院後，我不僅 僅只是學到了運動安全的重要性，更重要的是，我參觀了從未進去過的加護病 房，那對我來說影響之大，恐怕大過任何一人。暗無天日的可怕日子，唯有亮 了過頭的日光燈，讓我更加堅定，不論有多困難，我都要成為一名醫生，幫助 病患們脫離險境。",
                "生物醫學實驗班確認自己對生醫的興趣<br>我曾主動報名北醫推廣教育課程班的生物醫學實驗班課程，利用寒假期間拓展自己對這方面的認識。我發現自己非常喜歡親手做實驗的感覺，因此會詳實完成紀錄紙上的各種紀錄，並說明個人的心得與看法。透過這課程讓我明確知道自己對生物醫學的喜好所在。<br>生物醫學營啟發對生醫的熱情<br>在北醫的生物醫學營裡面我印象最深的是奈米量子點與綠色螢光蛋白實驗。不同於學校的實驗，這實驗需要有耐心地慢慢進行否則容易失誤。我跟同伴們在這實驗過程當中培養了不錯的默契，也發現自己對從事實驗活動充滿熱誠，希望有機會可以接觸更多的實驗與研究。<br>參與物理辯論賽提升個人邏輯思維<br>我連續兩年參加師大所舉辦的物理辯論賽，以物理題目作為辯論議題，為此我必須將相關物理原理及現象融會貫通，並且針對正反方可能提出的點進行攻防模擬。這過程提供我多元思考科學的機會，讓我的思考邏輯更加靈活。<br>北醫擔任志工拓展個人對醫學的人文層面認識<br>為了對醫學領域有更完整的認識報名擔任北醫志工。過程中發現病人及其家屬的心是脆弱的，他們容易感到害怕、暴躁、缺乏信心等，因此面對他們必須更有耐心、更多的包容，這也讓我對於會面對到病人的醫療人員產生更多的敬意！我在高中期間長時間參與相關活動，充分表現出我對生醫的興趣與熱忱，相信未來的我一定可以在這領域發光發熱！",
                "我參加過多種國語文競賽，如作文與書法皆獲得獎項肯定；同時也參加過多種運動競賽，如游泳接力與班際籃球賽一樣奪得令人激賞的佳績。而父母總會趁寒暑假的時候帶全家一起出國拓展視野，相對於汲汲於課業的同學們，我的求學生涯相對廣大又精彩豐富。高三學測前夕，我不慎在籃球場上防守時重重摔落地面失去意識。清醒時才知自己顱骨骨折住進加護病房。動彈不得的我，此時才知道病人痛苦所在－－生命，真的脆弱又可貴。從小就是「醫」罐子的我：小學開始動不動脹氣被抓去灌腸、魚刺卡住送醫急救、單純的盲腸炎延遲治療轉為腹膜炎－－甚至到了高中打個球也會打到送加護病房。常在醫院進進出出的我，對辛勞的醫護人員總是充滿感謝。國中時對家附近醫院大廳擺放的鋼琴感到新奇，因此主動應徵鋼琴志工，從那一刻起，我到醫院再也不只是看病，也有能力舒緩病人的痛楚！而演奏完畢民眾給我的掌聲是最大的鼓勵。爾後高中改去服務台幫忙，除了單純提供指引服務，也見識到急診室第一線血淋淋的現場，對醫院的各種面相有著更多想法與憧憬。長期在醫院出沒的經歷讓我對從事醫療工作產生憧憬，因此申請馬偕醫科。我是個在鬼門關晃過一回的人，與其說渴望自己未來呼風喚雨，不如說期望有個貢獻所學的舞台。我認為醫生最棒的舞台在最需要醫療資源的地方，所以非常願意將醫術奉獻給偏遠地區與弱勢族群。",
                "我是ooo，高師大附中畢業，由於父親是高醫牙醫系畢業的牙醫師，讓我從小立志成為牙醫，並以進入高醫牙醫系就讀為目標。<br>學習經驗<br>熱心服務獎<br>在朋友眼裡我是一位急公好義的青年，因此高三獲得熱心服務獎的肯定。對我而言，追求知識的樂趣在於過程與收穫，所以喜歡一群人討論學習。<br>青蛙解剖的啟發<br>比起呆板的課程傳授，我更喜歡親手做實驗。青蛙解剖讓我受到極大的衝擊－當時由我負責刺穿青蛙腦幹，對我而言，牠可以說是為了知識傳承奉獻出生命，比起學到青蛙的身體構造，我學到的反而是尊重生命。<br>社團經驗<br>排球訓練腦力激盪<br>高師大附中以校風開放聞名，熱愛運動的我參加排球隊。我熱衷於討論各種進攻戰術，這樣的腦力激盪與實現過程是我喜歡排球的原因。同時我也擔任過排球比賽裁判、運動會檢錄組組長，連續兩年的運動會賽事獲得藥球及跳遠第六名。<br>班聯會學會<br>溝通協調<br>我是班聯會的活動股副股長，因此參與多種學校大型活動的籌畫與執行，包括迎新晚會、校慶，畢業典禮等。活動籌備當中我必須學習與人溝通協調。像晚會安排活動時，我必須耐心與表演者溝通，方能讓晚會順利進行。<br>課外活動相關經驗<br>參與多種志工活動<br>我喜歡參與各種社會關懷活動，因此每年都會找時間參加相關活動。像是創世基金會的巨蛋義賣活動、高雄市議會的『健康城市~反毒總動員』志工活動及安泰醫院的志工服務。爸爸曾經叮嚀過我：醫療工作是要與人相處的工作，想走這行必須是真心熱愛與人相處才行。<br>優異課外才藝表現<br>我今年獲得柔拳武術總會段級晉升技術審查五級合格。學習柔拳武術的原因在於高中畢業後對中國古老的養生之道產生興趣，試圖窺探不同於西方觀點的運動科學，其中的力與美著實吸引我繼續學習下去。我常到美術館參觀、或進行創作活動。也由於興趣，報名98學年度全國學生美展，獲得南區高中普通班版畫類第一名的肯定。我知道牙醫需要美術相關的天分，這讓我對於從事牙醫工作更具信心。<br>個性與興趣<br>追求盡善盡美<br>豐富的活動經驗與運動參與讓我擁有追求盡善盡美的態度。學業功課只需要對自己負責，但是做事需要跟團隊負責、跟服務對象負責，我發現自己是個把別人看得比自己更重的人，為了他人可以比平常更加用心。耳濡目染的牙醫氛圍，由於父親是牙醫，我很清楚牙醫的辛苦，也很期待自己成為出眾的牙醫。儘管父親不希望我跟他一樣，我從他那卻找到自己未來發展的目標。我已有許多想法等著在牙醫系執行！"
            ],
            C:[
                "➢ 家庭背景<br>學生○○○,來自彰化市,目前就讀於國立員林高級中學。家 庭成員有父親、母親、哥哥。父母共同創業,經營一間水電材料 行,平時工作繁忙,沒有太多時間陪伴我,而哥哥年紀與我相差甚 多,在我國小畢業時就已遠離家鄉出社會工作,家務事基本上都必 須由我負責,這樣的環境使我培養出獨立、自主、負責的性格。  <br>➢ 人格特質<br>平時,我循序漸進的加強語文能力,積極培養人際關係及人文 素養,讓自我能在群體中建立自信,並相信唯有不斷地自我提升, 才能滿足未來生活及工作上的需求,迎接更大的挑戰。個人深信, 「心態」是完成工作的最關鍵因素,凡面對問題要有積極解決的態 度,並明確認定自己要走上「護理系」這條路,期許往後在接觸實 務工作時,能不斷精進專業知識,培養自己成為一名專業人員。",
                "在小學時代的我很活潑，在課業上表現普通，但課外表現尚佳，曾擔任班上 幹部，另外還曾參加校內書法及美術比賽奪獲得優勝等獎項。          於仁愛國中就讀時，因為校規嚴格，也學會了許多應有的禮節與待人處世的 道理。        也曾參加台北市美術廣告類比賽，獲得佳作獎項，此讓我深深覺得平常 的努力是值得的。 進入台北市立和平高中後，每天都覺得很充實、很快樂。學校特色是學習 空間大，也能自由發揮所學，所以我也十分努力學習，希望能夠達到自己設定 的目標。在課業方面，大多維持班排前、校排前二名，因為上課聽講、仔細思 考、體會老師所說的每一句話，在腦海裡架構重要觀念，一有問題就立刻發問 ，因此上課的吸收效率高，不但使得複習的工作能夠很快完成，還有多餘的時 間從事浪音社等課外活動。期間為了浪音社社團成果發表會經費募款，曾於大 安森林公園舉辦小型歌唱表演，深獲路人好評，頗有成就感。在這麼多的學科 中，我最喜歡的是生物、物理、化學等學科，因為生物範疇非常吸引，而物理 則與日常生活有密切的關係，化學實驗充滿探索的動力。          我在學校人際關係還不錯，因為無論何時，善以待人。老師們常給我許多的 鼓勵，而同學間的相處十分融洽，彼此之間很有默契，團結一心。   除了課業之 外，其他方面我也沒有偏廢。在這裡還認識了許多朋友，另浪音設成為我放學 後的一大休閒，也是最喜歡的活動。我也常利用課餘時間約同學一起出外，因 愛護環境是大家共同的責任，所以也參加了台北市環保志工的活動。基於想對 醫療體系服務有所瞭解，亦參加了為期一周的北醫志工。正因對醫學方面的相 關研究有興趣，故於高一、高二分別參加了兩期北醫的醫學營。高二時參加學 校舉辦的”和平好聲音”歌唱比賽，其中獲得個人組第一名，團體組第二名， 是令我難忘的比賽經驗。此外，參加師大主辦的物理辯比賽，此參賽的經驗， 實屬難得，透過比賽認識來自各大專院校的參賽者，深感受益匪淺。於高二、 高三參加全國生物奧林匹亞初試。 高中生活為我帶來了多樣化的發展空間，同學們的互相砌蹉更使我獲益良多 。我在高一時，浪音社教學長，與同學的互動下，使我在待人處世方面能圓融 ，個性上也更加成熟穩重。另一面在師長的潛移默化之下，幫我建立思考的邏 輯，並且學習到如何有系統地去發掘問題、分析問題、進而解決問題的能力。",
                "我出生自台北，是個進步快速的城市，在這資源豐沛的地方，我可以很迅速地找到我想要的資源，也使我得以多方面的發展。在家庭中我嚮往未來能像我父親一樣偉大，靠自己的手拯救一個又一個的病人，但我知道要朝向我的目標必須要有十分優秀的成績，所以我從小就不段的努力維持自己的學業，從國中開始就一路順遂，都是拿這全校前幾名的殊榮。到了高中更是埋頭練習、堅持，畢業前收穫了兩三面的 獎牌和許多獎狀，努力得到回報時的成就感也教 會了我。只要決定投入的事情，就一定要努力達 成，也同時從中了解了輸贏並不是最重要的，重要的 是從中學習到了甚麼。高中的三年中，我也積極擔任班級幹部(例如:班長、副班長、 小老師…)，學到許多關於管理跟人際相處的訣竅， 在磨合、適應中找到最完美的平衡，過程中有許 多挫敗，但我不曾放棄，因為這是一種責任感， 也是內心“莫忘初衷”的理念驅使著我勇往直前、 堅持、不放棄。",
            ],
            D:[
                "我的家庭成員有爸爸、媽媽和姊姊。爸爸是銀行的分行經理,媽媽是國小老師,而姐姐目前就讀弘光科技大學四年級;我的父母相當開明,在學習這一方面,他們從來不會給我和姊姊太大的壓力,讓我們在自由的環境下成長。  爸媽從小就希望培養我們多方面的興趣,我們學了鋼琴,也都參加了學校的國樂團,雖然過程中難免有些許的挫折,但也因此讓我們學習勇敢面對與克服它,很慶幸我和姊姊在音樂方面的學習能力很不錯,所以這樣的才藝除了讓我們贏得許多比賽的佳績之外,現在也是我們閒暇之餘一種舒壓解悶的好管道!  我的語言優勢 國小的台語課中,老師總會訓練我們開口說閩南語,因為從小和爺爺奶奶都是用閩南語溝通,這對我來說不是什麼難事,於是老師決定訓練我成為閩南語演說的選手。那時幾乎每天都花很多時間在背稿,雖然很辛苦,但也從中學到更多的台語,也磨出我的耐心與不輕易放棄的性格。未來發展的探索 從國中開始老師都會鼓勵我們多方面涉獵各種行業,提早確立自己的興趣,才有努力的目標。但是在學校幾乎沒有什麼機會能夠接觸。只能到處聽聽每位老師給的不同意見,但我認為一定要靠自己去瞭解才行,也為了想給自己有別於讀書的不同體驗。 ",
                "從小的時候開始，因為家裡父母工作都比較忙的關係，便培養起獨立自主的個性，也因如此我從小就知道要積極努力才能有成就。縱使我不是天資聰穎，但我用努力還補足我不足的部分，在成績方面才能夠一路維持名列前茅。除了學業方面，我也積極參與社團，在高中的時候我活躍在鋼琴社之中，音樂的薰陶，讓我本來的個性中多帶了幾分文藝氣息。",
                "光芒四射的天空－家庭背景與成長過程<br>全天下生活最自由自在的人事誰？當然是我。從小，父母為了讓我可以隨心所欲的自由發展，費盡心思的放下他們所有的擔憂，只為了讓我可以活出自我，創造自己的生命，散發自身的光芒，也因為他們如此的大膽挑戰，使我可以發揮我自己最原始的本能，創造與我同年齡的人無法達成的目標。從小到大，我對任何的事物都感受到一種強烈的好奇心，尤其是對動物，更是有種說不出的親切感，那股強烈的感覺實在是言語無法形容的，彷彿我與他們融為一體。這與我父母有著強烈的關係，他們都十分的喜歡小動物，自我有印象以來，家中就充滿許許多多各式種類的動物，如﹕小鳥、小雞、兔子、大小型犬.....，所以體驗了各樣動物的生長歷程，因此對動物產生了濃厚的興趣。父母當初挑戰不可能的任務，所希望的是我能有獨特思考模式，不僅僅只局限在狹窄的空間，有自由的空間可以去創造自我的人生，不要因為和世俗的理念不合而放棄自我的想法，要勇敢的去嘗試，不輕言放棄，才能做最真實誠懇的自己，凡自己認為對的事情就要堅持下去，千萬不要半途而廢。現在當我遇到挫折時，我便會對自己說﹕「沒有我辦不到的事，我一定可以克服這個難題的，我一定能完成的！」雖然有許多的事情我並沒有達到最完美的地步，但我都有盡全力以赴，從以前到現在我都有堅持著這個信念，相信這個信念會帶給我更多的勇氣去克服任何的困境，將我推往更成功的道路。<br>群星中的一顆小星－學習歷程<br>因為自小父母教導我的是自由自在的發展，勇敢突破困境，且教導我要對每一件事情負責，用心去完成自己該做的事，凡事的成敗都需勇敢去面對，自己種下的因，就該去接受面對，因此養成了我面對事情時的正確態度。他們也要我學習面對挫折，處理事情只求問心無愧，成敗得失並非關鍵，但卻為我們留下曾經努力過的證明。國小時，父母為了培養我各方面的才能，便要我每個學期都參加才藝班，短短的美好六年時光中，我參加了各式各樣的才藝班，如：書法班﹑捏麵班﹑繪畫班﹑古箏班．．．。也因為有這麼多學習的經驗，使我對許多的事情都略知一二，雖非十分的專業也無深入的探索，卻讓我認識了各種領域的人物，學習到很多我從沒有過的思考模式，增加了新的想法，豐富了心靈智慧，這為我改變了許多的刻板印象。國中時，為了養成早起的好習慣，每天我總是很早起床也習慣在人煙稀少時就到校，我就是喜愛那份屬於自己的寧靜早晨，那可以幫助我的頭腦更佳的清晰，思考更多雜亂的思想，釐清更多模糊的觀念。高中時，我的思想及人格有了顯著的改變，不僅注意自己的課內表現，同時也學習更多與人相處的模式，發揮我天生的觀察力，創造了與世無爭的想法，收斂了不修邊幅的個性，變得更加穩重。"
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395945"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395805",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'醫學學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事： <br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你<br> 2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.除了加入醫學相關科系有特有學程或關鍵字眼外，在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關醫學或是你理想中醫學系的關鍵字眼，例如特有的課程、器材、學程、實習機會等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些與醫學系有相關的內容(例如：醫院、生病、受傷、以及過去經驗等等)<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我的讀書計畫依時序分為近程、中程、遠程，整體目標是成為合格藥師，並且有能力進行各種藥物相關研究，個別計畫內容如下：<br>1. 近程規劃：申請上至開學前這段為期約四個月的時間內，我重點放在基礎數理、拓展視野以及語言能力提升三方面，目標是讓自己能專心應付大學的專業課程，不會為了基礎學科所苦，這樣未來才有充分時間探索北醫的各項資源，讓自己未來的大學生活可以更充實。<br>A. 穩固基礎數理：<br>我仍會專注在高三的課業上，特別是微積分、物理與化學，並且製作個人讀書計畫，有效率複習高中的數學、物理、化學、生物各科。同時也將跟學姊借大一普通化學、有機化學、普通生物學的原文書閱讀以便熟悉。暑假時也將報名先修大學微積分課程，以期未來進入藥學系後，有更多時間學習專業課程應用學校資源。<br>B. 拓展個人視野：<br>我有存一筆錢，打算高三畢業的暑假跟同學一起到歐洲進行自助旅行。我們打算用最克難的衝浪沙發方式「流浪」歐洲，讓自己可以用最貼近當地的方式認識這世界。我最想去的地方是英國自然史博物館，據說那是全世界數一數二的科學相關博物館，我想親眼目睹世界級的自然科學！<br>C. 增進英文能力：<br>我希望自己將來大學畢業後有機會到英國留學，因此將持續進修自己的英文。留英的檢定考試是雅思（IELTS），我希望滿分9.0的考試，我能得到7.0的分數。此外，考量一般企業對雅思的認識不如多益，我打算藉由已報名的北醫多益課程得到英文檢定認證，並以多益811分以上作為努力的目標，強化自己未來的職場競爭力。<br>2. 中程：大學時期<br>中程規劃我以選課方向、興趣喜好及職涯競爭力三方面來做規劃。我喜歡想問題、做實驗，希望未來能走學術研究路線，因此選課方面將以此作為規畫主軸；而我也希望可以延續高中的興趣來加入服務性社團，從志工服務獲得心靈的充實感。同時我也給自己立下一個目標：大學畢業前可以精通第二外國語，讓自己更具國際競爭力。<br>A. 實現夢想的選課規劃：<br>高二時肺炎住院啟發了我想設計一種膠囊能定時溶解產生藥效，不用按三餐飯後分別吃，或者是能隨著時間，一一在不同的部位釋放出藥效的膠囊。為了實現這個研究計畫，選課方面我將以實驗研究相關的為主，如生物化學實驗、藥理學實驗、生物藥劑實驗等。我也將爭取各種實驗室的工讀機會，讓我有機會對實際研究有更深一層的認識；為了避免這規劃太過一廂情願，大一我將選修藥學生涯規劃講座，大四時選修藥廠實習、藥業實習、社區藥局實習課程，以增加實地經驗，讓自己確實走在自己想要的道路上。<br>B.加入慈濟青年社從事志工服務：<br>已上大學的學姊曾跟我分享在慈濟青年社獲得的成就感與喜悅，我希望自己也能擁有這份心靈的滿足感，所以我想加入他們奉獻己力。我認為藥學系不只是要學習專業的藥學知識，這是一份與人相關的工作，培養自己對人的關懷與熱情，將來一定能夠更有耐心面對各種挑戰。<br>C. 畢業前拿到日語最高級的一級檢定合格：<br>會以日語作為第二外國語，除了文化興趣，也考量北醫在這方面提供多種進修資源，我將可以充分應用這些資源。因此大一時會選修日文課程，大二選修藥學日文課程，將第二外語與專業知識結合。除此，我將另外到民間機構自行進修，目標是畢業前獲得日語檢定最高級的一級檢定合格。<br>3. 遠程：大學畢業後<br>我未來想往學術研究發展，如中程進行順利，將先考取證照、念研究所碩士班，實際工作一段時間後再攻讀博士，讓自己有足夠的能力往學術界發展。<br>A. 取得藥師證照：<br>我在大學時期便會規畫考取藥劑師證照的讀書計畫，期望在畢業後一年內即考取藥劑師執照，方便進行各種職涯規劃。<br>B. 申請研究所碩士班：<br>我本身期望往學術研究發展，因此將視大學修習興趣決定研究領域方向。到英國留學是我的夢想，所以我將試著申請英國藥學相關研究所，讓自己能學習西方最新的藥學知識與技術。<br>C. 進入職場：<br>碩士畢業後將視狀況在國外或回到國內工作。我希望可以到大型藥廠工作，有機會從業界角度來看待藥學這件事，並希望自己在這段期間累積足夠的業界經驗，讓自己可以有更豐富的經驗與知識來就讀博士班。<br>4.就讀博士班展開學術人生：<br>博士班我會視情況決定在台灣或出國攻讀，我會依照碩班以及藥廠工作時所感興趣的題目提出申請，目標是成為一位傑出的藥學研究人員。我知道對現在的我來說將是十年以後的未來，但我期許自己能成為這樣的偉大人物，為藥學領域奉獻自己的心力！",
                "近程規劃：錄取至開學前<br>為期約四個月的時間內，重點放在充實基礎數理、拓展視野以及提升語言能力三方面。<br>A. 穩固基礎數理：<br>這段期間我仍會專注在高三的課業上，有效率複習高中的數學、物理、化學、生物各科，也會跟學長姊借微積分、普通化學、有機化學、生物學的原文書來試著熟悉，以期未來進入大學後，有更多時間學習業課程與應用學校<br>B. 拓展個人視野：<br>我計畫在暑假利用自己存的錢跟同學一起到歐洲自助旅行。之前已去過倫敦遊學，這次想用最能貼近當地人生活的沙發衝浪方式近距離認識當地。<br>C. 增進英文能力：<br>不論語言交流或閱讀國際期刊等，英文仍是目前國際交流最重要的語言。我將以多益950分以上作為努力的目標，期望能達到母語使用者的程度。<br>中程規劃：大學時期<br>我期許自己可以充分應用各項系上及學校資源，讓自己能夠學習到最多專業知識。同時透過社團活動與個人學習全面提升個人競爭力。<br>A. 參與實驗室或研究室研究<br>我在系上網站有看到寒假研究室開放指導老師的訊息，我希望可以延續高中時對研究的熱情，繼續從事研究工作。<br>B. 爭取國際交流機會<br>系上為鼓勵新生參加國際會議給予補助，我將爭取補助參與國際會議來提升個人視野；同時系上根據不同年級與性質有著不同的交流機會，我也會注意各種訊息，同時與導師討論參加相關活動的準備方式及方向。<br>C. 參加服務性社團<br>除了系上相關志工服務以外，我希望參加非醫療性質的服務性社團。原因在於希望多接觸不同層面的志工，激發我對服務更多的想法。<br>D. 學習第二外國語言<br>我期望自己在大學畢業前可以精通第二外國語，目前我計畫學習日語做第二外國語。原因是日本為醫療先進國家、在台灣附近，本身對日本文化好奇。將以最高等級的日語一級檢定做為目標。<br>遠程規劃：畢業後<br>我未來想往外科發展，如中程進行順利，將先考取醫師國考證照，並在北醫所屬醫院中擔任實習醫生，實習結束後進入醫療體系工作，考取相關專科證照。同時也計畫加入海外醫療志工團，排定時間讓自己的專業有機會奉獻在醫療資源缺乏地區。而行醫多年後，我將重返校園到海外攻讀博士學位，讓自己的學術專業更進一層樓，以學術研究及臨床並重為目標，讓自己不止有能力在第一線救人，也能進行研究發展的能力！",
                "讀書計畫的最終目標是成為兼具臨床專業與研究能力的醫師!! <br>課業內容<br>A. 穩固基礎數理，複習高中各科與預習大學科目。 <br>B. 參與研究室，注意開放指導老師的訊息，延續高中時對研究的熱情<br>個人視野<br>A. 暑假利用自己存的錢跟同學一起到歐洲自助旅行。<br> B. 增進英文能力，以多益950分以上為目標。<br>C. 爭取國際交流機會，參與國際會議等交流。<br>D. 學習第二外國語日語，以最高等級的一級檢定做為目標。<br>課外活動<br>A.透過社團活動與個人學習全面提升競爭力。 <br>B. 多元參加服務社團，除系上志工服務，同時參加非醫療性的服務社團。 <br>職涯發展：<br>A.考取醫師證照、實習結束後進入體系工作最終獲專科證照<br>B.計畫加入海外醫療志工團，排定時間到醫療資源缺乏地區奉獻專業。<br>C. 行醫多年後，將重返校園攻讀博士學位，以學術研究及臨床並重為目標！",
                "1.課業方面<br>利用在大學開學前的這段空檔時間預習心理學相關書籍,為將來學習更專業的知識做準備。 大一開始便要認真打好基礎,延續高中讀書時的衝勁, 認真學習所有必修科目<br>2.語言能力<br> 大量閱 讀英文雜誌及觀看電影來加強讀與聽的部分在大學期間持續精進英語能力熟知與職能治療相關的專業英文,並 期許能在大學期間達成多益 800 分的目標,也為將來希望 出國進修做準備。<br>3.社團人際<br>持續參加各種志工幫助別人透過參與系上活動,增加與系上同學或學長姐之間的互動關係，參加社團,學習更多與人交際的方式與領導能力, 加強團體的認同感與自己的責任感,也能拓展生活內涵<br>4個人成長.<br> 積極廣泛涉獵其他選修科目 充實自我,畢竟學得越多對於自身能力的提升有益無害。經過在貴系四年的學習後,希望能夠順利考取職能治療師 執照,同時報考研究所,期待能成為這個領域的專業學者, 讓這樣的治療學程能夠更加完善。<br>5.課餘規劃<br>持續練習鋼琴等音樂興趣，積極爭取海外學習機會,拓展自己的視野,增加國際觀並和世界接軌",
            ],
            B:[
                "短程:大學前的準備 1.高中課業 高三有許多課程與未來銜接大學息息相關,有許多部份卻 因為準備學測或忙著大學申請而耽誤,學得不比高一、二 來的專精扎實,因此我會利用在大學開學前的這段空檔時 間把這些不足的地方補起來,為將來學習更專業的知識做 準備。 2.英語能力 面對未來的各種挑戰,英語能力的培養已經是一個全球化 的趨勢,它的重要性也是眾所皆知,趁著這段時間大量閱 讀英文雜誌及觀看電影同時加強讀與聽,對於上了大學以 後要讀的原文書,或是未來有機會到國外進修,都有一定 的幫助。 3.提前預習 找一些基礎心理學相關的書來閱讀,大量蒐集資料來瞭解 這門課程以及未來工作的內容,保持學習不間斷的態度。 中程:大學期間 1.精進專業課程 從大一開始便要認真打好基礎,延續高中讀書時的衝勁, 認真學習所有必修科目,並且積極廣泛涉獵其他選修科目 充實自我,畢竟學得越多對於自身能力的提升有益無害。 2.拓展人際關係 透過參與系上活動,增加與系上同學或學長姐之間的互動 關係,參加社團,學習更多與人交際的方式與領導能力, 加強團體的認同感與自己的責任感,也能拓展生活內涵, 達到個人成長的目的。 3.精進英語能力 持續精進英語能力,熟知與職能治療相關的專業英文,並 期許能在大學期間達成多益 800 分的目標,也為將來希望 出國進修做準備。遠程:畢業後的規劃 1.考取執照 經過在貴系四年的學習後,希望能夠順利考取職能治療師 執照,同時報考研究所,期待能成為這個領域的專業學者, 讓這樣的治療學程能夠更加完善。 2.出國進修 積極爭取海外學習或短期進修的機會,在不同的學習環境 能和不同的人交流,互相切磋,收集與學習更多不同的思 維模式,拓展各自的視野,增加國際觀並能與世界接軌。 3.發揮專業、貢獻社會 既然有了自己有興趣的專業,無論未來在什麼地方服務, 都不要忘記自己的初衷,就是希望能發揮自己小小的力量 來造福人群,保持認真盡責的服務態度,時刻帶著像現在 一般熱忱的心,無論遇到什麼困難都要微笑面對並解決它; 也要時刻精進自己各方面的能力,成為對社會有貢獻的 人。 ",
                "我的讀書計畫依時序分為近程、中程、遠程，整體目標是成為合格藥師，並且有能力進行各種藥物相關研究，個別計畫內容如下： 1. 近程規劃：申請上至開學前 這段為期約四個月的時間內，我重點放在基礎數理、拓展視野以及語言能力提升三方面，目標是讓自己能專心應付大學的專業課程，不會為了基礎學科所苦，這樣未來才有充分時間探索北醫的各項資源，讓自己未來的大學生活可以更充實。 A. 穩固基礎數理： 我仍會專注在高三的課業上，特別是微積分、物理與化學，並且製作個人讀書計畫，有效率複習高中的數學、物理、化學、生物各科。同時也將跟學姊借大一普通化學、有機化學、普通生物學的原文書閱讀以便熟悉。暑假時也將報名先修大學微積分課程，以期未來進入藥學系後，有更多時間學習專業課程應用學校資源。 B. 拓展個人視野： 我有存一筆錢，打算高三畢業的暑假跟同學一起到歐洲進行自助旅行。我們打算用最克難的衝浪沙發方式「流浪」歐洲，讓自己可以用最貼近當地的方式認識這世界。我最想去的地方是英國自然史博物館，據說那是全世界數一數二的科學相關博物館，我想親眼目睹世界級的自然科學！ C. 增進英文能力： 我希望自己將來大學畢業後有機會到英國留學，因此將持續進修自己的英文。留英的檢定考試是雅思（IELTS），我希望滿分9.0的考試，我能得到7.0的分數。此外，考量一般企業對雅思的認識不如多益，我打算藉由已報名的北醫多益課程得到英文檢定認證，並以多益811分以上作為努力的目標，強化自己未來的職場競爭力。 2. 中程：大學時期 中程規劃我以選課方向、興趣喜好及職涯競爭力三方面來做規劃。我喜歡想問題、做實驗，希望未來能走學術研究路線，因此選課方面將以此作為規畫主軸；而我也希望可以延續高中的興趣來加入服務性社團，從志工服務獲得心靈的充實感。同時我也給自己立下一個目標：大學畢業前可以精通第二外國語，讓自己更具國際競爭力。 A. 實現夢想的選課規劃： 高二時肺炎住院啟發了我想設計一種膠囊能定時溶解產生藥效，不用按三餐飯後分別吃，或者是能隨著時間，一一在不同的部位釋放出藥效的膠囊。為了實現這個研究計畫，選課方面我將以實驗研究相關的為主，如生物化學實驗、藥理學實驗、生物藥劑實驗等。我也將爭取各種實驗室的工讀機會，讓我有機會對實際研究有更深一層的認識；為了避免這規劃太過一廂情願，大一我將選修藥學生涯規劃講座，大四時選修藥廠實習、藥業實習、社區藥局實習課程，以增加實地經驗，讓自己確實走在自己想要的道路上。 B.加入慈濟青年社從事志工服務： 已上大學的學姊曾跟我分享在慈濟青年社獲得的成就感與喜悅，我希望自己也能擁有這份心靈的滿足感，所以我想加入他們奉獻己力。我認為藥學系不只是要學習專業的藥學知識，這是一份與人相關的工作，培養自己對人的關懷與熱情，將來一定能夠更有耐心面對各種挑戰。 C. 畢業前拿到日語最高級的一級檢定合格： 會以日語作為第二外國語，除了文化興趣，也考量北醫在這方面提供多種進修資源，我將可以充分應用這些資源。因此大一時會選修日文課程，大二選修藥學日文課程，將第二外語與專業知識結合。除此，我將另外到民間機構自行進修，目標是畢業前獲得日語檢定最高級的一級檢定合格。 3. 遠程：大學畢業後 我未來想往學術研究發展，如中程進行順利，將先考取證照、念研究所碩士班，實際工作一段時間後再攻讀博士，讓自己有足夠的能力往學術界發展。 A. 取得藥師證照： 我在大學時期便會規畫考取藥劑師證照的讀書計畫，期望在畢業後一年內即考取藥劑師執照，方便進行各種職涯規劃。 B. 申請研究所碩士班： 我本身期望往學術研究發展，因此將視大學修習興趣決定研究領域方向。到英國留學是我的夢想，所以我將試著申請英國藥學相關研究所，讓自己能學習西方最新的藥學知識與技術。 C. 進入職場： 碩士畢業後將視狀況在國外或回到國內工作。我希望可以到大型藥廠工作，有機會從業界角度來看待藥學這件事，並希望自己在這段期間累積足夠的業界經驗，讓自己可以有更豐富的經驗與知識來就讀博士班。 4.就讀博士班展開學術人生： 博士班我會視情況決定在台灣或出國攻讀，我會依照碩班以及藥廠工作時所感興趣的題目提出申請，目標是成為一位傑出的藥學研究人員。我知道對現在的我來說將是十年以後的未來，但我期許自己能成為這樣的偉大人物，為藥學領域奉獻自己的心力！ 我是個有條理的人，過去讀書做的讀書計畫都能確實執行，因此我有自信可以依循這份讀書計畫，由近而遠，慢慢實現自己的夢想。我自認清楚想要成就怎樣的未來，相信北醫藥學系一定可以助我圓夢，懇請教授給我一個機會！",
                "目前希望提升基礎數理、語言能力和拓展自己的眼界，讓自己未來可以把全部心力放在專業必修。A.基礎數理:我依然會繼續在高中課業上努力，特別是微積分、化學和生物。自己也先研讀大一的必修知識，並且先借閱原文書閱讀。B.語言能力:期望自己有能力出國留學，於是準備雅思和多益的考試，以頂標為考取的目標。C.拓展眼界:預計畢業之後要出國助旅行，認識各地的風俗民情和體驗在地的文化。我以選課、興趣和職涯作規劃，希望未來朝向學界做發展，因此也作為選課的考量。我想找尋自己有興趣的社團，充實自己的大學生活。A.選課方面:我之前一直有在腦中構思一些藥物方面的問題，希望能在課程中找尋到解答。B.興趣方面:我加入社工社得到了一些喜悅和成就感，而醫學是一份為人服務的工作，所以我覺得加入社工社培養關懷與樂情，對未來也有幫助。畢業後，我想往學界走，因此我會試著申請英國相關研究所，讓自己能學習到更先進的知識。",
            ],
            C:[
                "近程目標─增廣自我 Broaden my horizons  高中三年的課程與大學的課程緊密銜接著,因此我會穩固高中三 年的知識,並且藉由上大學前的日子,多補充不同方面的讀物,就如 同金字塔的地基般又廣又穩,使自己成為更有內涵的人。此外,我認 為溝通是傳遞愛的最佳方式,因此除了母語之外,我還會多多增進英 文的交談能力,讓自己不要畏懼以英文與人溝通。  遠程目標  投入職場 學以致用 回饋社會  中程目標  專精學業 拓展視野 專業培養  近程目標  強化基礎 增進外語能力 充實自我  中程目標─加深自我 Deepen understanding  大學的四年中,除了學好基礎護理學之外,我會多多選修護理相 關專業,培養自己成為護理方面的人才,並且爭取實習資格,讓自己 獲得豐富的經驗,也訓練自己成為一個應對進退良好的人。然而我還 會多多閱讀醫療科學方面的書,例如程度較深的《科學人》《科學發 展》雜誌,豐富自己的知識庫,了解現有技術,不與世界脫節。  遠程目標─貢獻自我 Contribute to society  我會將大學四年的知識學以致用,考取執照、投入職場並回饋社 會,將所學變為技能,幫助那些需要的人們,以愛付諸行動、化為力 量,並且利用空閒時間,多多參與志工活動,關懷弱勢,不忘初衷, 守護護理倫理,成為社會中不吝嗇付出的人。",
                "(一)入學之前  目標 ： 增強英文實力  執行：(1) 利用搭車通勤時間訓練英文聽力 (2) 每天閱讀空中美語教室增加閱讀能力 (3) 每周練習一回多益模擬試題  參加志工服務 利用 7、8 月暑假期間到彰化秀傳醫院參  加志工服務,了解醫院工作內容 考取救生員執照 (1)每天用一個小時練習游泳 (2)練習最近五年的歷屆試題  (二)大學四年  目標：自我管理 執行：每天確實做好科目的預習與複習,安排規律的運動與讀書時間。 目標：參加海外志工 執行：(1) 參加紅十字會海外志工活動 (2) 透過海外志工參與增加醫療經驗  目標：畢業前 TOEIC 成績達 800 執行：(1) 維持利用搭車通勤時間訓練英文聽力的習慣 (2) 每天閱讀空中美語教室、BBC News 厚植閱讀實力  (三)未來展望  目標 執行 考取護理師執照 在學期間積極學習護理課程,為將來能夠 成為專業的護理師奠定良好的基礎。 目標：投入護理工作領域 執行：秉持著「愛我所學,學我所愛」的態度以 及『樂育親仁』的精神,實現自我、成就他人",
                "生涯規劃 近期計畫：申請上至開學 A. 鞏固學校課業 B. 增加醫學常識 C. 提升語文能力- 中期計畫：在學期間 A. 認真學習，努力將課堂所學融會貫通 B. 爭取海外交換學生機會。 C. 參加世界展望會的海外志工培訓。 D. 重視臨床及醫院實習，以取得醫師執照為目標。 E. 參加醫療服務團服務他人。 遠期計畫：結束實習後 A. 發揮專業知識及技術為病患服務，並盡快取得專科醫師執照。 B. 以國外臨床博士學位為目標，成為有研究能力的醫學人。 我有信心實現本計畫，面對未來，一定會付出最大的努力成為一位專業且視 病如親的醫生，用我的力量，給更多的病患帶來希望！",
                "讀書計畫依時序分別規劃，最終目標是成為兼具臨床專業與研究能力的醫師。 近程規劃：錄取至開學前 妥善運用約四個月時間自我成長。 A. 穩固基礎數理，複習高中各科與預習大學科目。 B. 拓展個人視野，暑假利用自己存的錢跟同學一起到歐洲自助旅行。 C. 增進英文能力，以多益950分以上為目標。 中程規劃：大學時期 充分應用學校資源及透過社團活動與個人學習全面提升競爭力。 A. 參與研究室，注意開放指導老師的訊息，延續高中時對研究的熱情。 B. 爭取國際交流機會，參與國際會議等交流。 C. 多元參加服務社團，除系上志工服務，同時參加非醫療性的服務社團。 D. 學習第二外國語日語，以最高等級的一級檢定做為目標。 遠程規劃：大學畢業後 我未來想往外科發展，考取醫師證照、實習結束後進入體系工作最終獲專科證照；同時計畫加入海外醫療志工團，排定時間到醫療資源缺乏地區奉獻專業。 行醫多年後，將重返校園攻讀博士學位，以學術研究及臨床並重為目標！",
                "1. 高三下至大一開學 A學校課業--紮實完成高三下學業，尤其生物和化學更需用心研讀，為 大學課程奠下良好基礎。 B醫學常識—多閱讀與醫學基礎有關的書籍雜誌，讓自己對醫學更多一 點認識。 C語文能力--持續加強英文能力，閱讀英文相關書籍及雜誌。 D志工服務--除幫助參加指考的同學讓他們能考上理想的學校，並利用暑假  繼續到醫院擔任志工，希望能更了解醫院。 2. 大一--大四 A學校課程—用心學習大一大二的通識及醫預科教育課程，紮實學習大三大 四的基礎臨床醫學整合課程，全力以赴為國考做好準備，並通過第一 階段國考。 B社團參與—拓展視野，豐富生活。在與同學相處的過程中，增進情感，為 將來人際關係，溝通技巧定下基礎。 C爭取海外交換生--與國際一流醫學大學的各國學生一起學習，擴大自己 的視野。 D社會服務--參加服務性團體，關懷弱勢，了解還有很多需要協助的人， 也盡一己之力幫助他們。 E打工經驗—利用寒暑假打工，不但能認識社會不同層面，學習溝通技巧 ，提升人際關係。 3. 大五--醫院實習 A學校課程--認真學習臨床及醫院實習，通過國考第二階段考試，取得醫師  執照。  B鍛鍊身體--醫生工作非常辛苦，要醫治病人除了要有好的體力，更要有健  康的身體。 C志工服務--參加醫療服務團，驗證學校所學並服務他人。 D自助旅行--到國外自製旅行，可增廣見聞及磨練自己的溝通技巧 4. 生涯規劃 A專科醫師--發揮醫學院的專業知識及技術為病患服務，並盡快取得專 科醫師執照。  B持續進修—醫學知識隨時都在進步，必須時時刻刻吸收新知，提升自 己  的能力，並希望能拿到臨床博士學位。  C回饋社會—參加海外醫療服務團隊，並關懷偏鄉醫療，貢獻所學位為醫  療資源地區缺乏服務。 D組小樂團--音樂一直是我的興趣，陪伴我成長的良朋益友，期能組樂 團，不但可紓解自己的壓力，更希望未來也能帶給病人快樂。",
                "不分系的最大優勢是能廣泛接觸不同生醫相關科系，因此如何利用資源規劃未來的道路是我讀書計畫的重點所在。<br>近程－申請上至開學前有幸申請上的話，這約七個月的時間我將完成下列事項：<br>• 持續學習高中課業，將高中三年的學業完整吸收<br>• 精進個人英文，目標是開學前獲得多益金色證書<br>• 參與生醫相關科普推廣講座，增進個人對生醫的認識<br>中程－大學期間<br>大一大二時期的重點是確定興趣，大三之後將針對個人興趣專業學習：<br>• 廣泛修課，並重視特色課程<br>• 重視實驗與實習的機會<br>• 爭取研究室工讀機會，拓展自己的視野<br>• 針對個人興趣進行專題研究<br>• 把握國外交換學生的機會<br>遠程－畢業後<br>畢業後我將視自己的興趣申請陽明的研究所碩士班，畢業後申請國外博士班精進個人專業知識，取得博士學位後將回國奉獻所學。",
                "我的讀書計畫依時序分為近程、中程、遠程，整體目標是成為合格藥師，並且有能力進行各種藥物相關研究，個別計畫內容如下：<br>1. 近程規劃：申請上至開學前<br>這段為期約四個月的時間內，我重點放在基礎數理、拓展視野以及語言能力提升三方面，目標是讓自己能專心應付大學的專業課程，讓自己未來的大學生活可以更充實。<br>A. 穩固基礎數理：<br>我仍會專注在高三的課業上，特別是微積分、物理與化學，並且製作個人讀書計畫，有效率複習高中的數學、物理、化學、生物各科。同時也將跟學姊借大一普通化學、有機化學、普通生物學的原文書閱讀以便熟悉。暑假時也將報名先修大學微積分課程，以期未來進入藥學系後，有更多時間學習專業課程應用學校資源。<br>B. 拓展個人視野：<br>我有存一筆錢，打算高三畢業的暑假跟同學一起到美國遊學，等學測告一段落後到遊學中心收集相關資訊，讓自己可以見識到傳說中的新世界！<br>C. 增進英文能力：<br>我希望自己將來大學畢業後有機會到美國留學，因此將持續進修自己的英文。此外考量一般企業對多益的接受度較高，因此將以多益811分以上作為目標，強化自己的競爭力。<br>2. 中程：大學時期<br>中程規劃我以選課方向、興趣喜好及職涯競爭力三方面來做規劃。<br>我喜歡想問題、做實驗，希望未來能走學術研究路線，因此選課方面將以此作為規畫主軸；而我也希望可以透過服務性社團，從志工服務獲得心靈的充實感；同時我也給自己立下一個目標：大學畢業前可以精通第二外國語，讓自己更具國際競爭力。<br>A. 選修創新醫藥科技與管理學程：<br>高醫提供豐富的學程選修，其中我最感興趣的是創新醫藥科技與管理學程。學成內容除了一般藥學知識外，還有藥物設計等吸引我的選修課程，除此之外還提供行銷管理相關的課程，可以幫助我對藥學發展有更多的認識，同時將來生涯規劃也有更多元的選擇。<br>B. 加入服務性社團從事志工服務：<br>我認為藥學系不只是要學習專業的藥學知識，這是一份與人相關的工作，培養自己對人的關懷與熱情，將來一定能夠更有耐心面對各種挑戰。因此我將積極參訪校內的各種服務性社團，找尋一個最適合自己的服務性社團來參加。<br>C. 畢業前拿到日語最高級的一級檢定合格：<br>以日語作為第二外國語是考慮文化興趣及日本在醫學上的進步，能將第二外語與專業知識結合。我將到民間機構自行進修，目標畢業前獲得日語檢定最高級的一級檢定合格。<br>3. 遠程：大學畢業後<br>我未來想往學術研究發展，如中程進行順利，將先考取證照、念研究所碩士班，實際工作一段時間後再攻讀博士，讓自己有足夠的能力往學術界發展。<br>A. 取得藥師證照：<br>我在大學時期便會規畫考取藥劑師證照的讀書計畫，期望在畢業後一年內即考取藥劑師執照，方便進行各種職涯規劃。<br>B. 申請研究所碩士班：<br>我本身期望往學術研究發展，因此將視大學修習興趣決定研究方向。到美國留學是我的夢想，所以我將試著申請美國藥學相關研究所，讓自己能學習西方最新的藥學知識技術。<br>C. 進入職場：<br>碩士畢業後將視狀況在國外或回國工作，希望能到大型藥廠工作，從業界角度來看待藥學這件事。並希望在這段期間累積業界經驗，以便有更豐富的經驗與知識就讀博士班。<br>D. 就讀博士班展開學術人生：<br>博士班我會視情況決定在台灣或出國攻讀，將依碩班及工作時感興趣的題目提出申請，目標是成為傑出的藥學研究人員，期許自己能為藥學領域奉獻自己的心力！<br>我是個有條理的人，過去讀書做的讀書計畫都能確實執行，因此我有自信可以依循這份讀書計畫，由近而遠，慢慢實現自己的夢想。我自認清楚想要成就怎樣的未來，相信高醫藥學系一定可以助我圓夢，懇請教授給我一個機會！"
            ],
            D:[
                " (1) 初步計畫 (錄取後五個月內)<br>高中課業仍不能偏廢，舉凡物理的近代物理學、數學的微積分與矩陣，都對未來的大學課程有直接的影響。除此之外，還要特別加強我的電腦能力，如文書處理、程式設計與網路系統方面。而針對我的會話，我會利用特定的廣播節目或參加校外的學習課程，以補強自己的語言實力。<br>(2) 中程計畫 (大學四年)<br>大一：紮實基礎課程，除必修學分之外，另選修第二外國語，以備不時之需。此外，選擇二到三門非科學性質的課程，加強自身的人文素養。<br>大二：由於二年級的課程格外繁忙，如有機化學、分析化學及物理化學等，都不是很容易的，更需要較多的努力。另外，我還會選修企業管理或領導統馭的課，以便日後進入社會工作，更得心應手。<br>大三：剩餘的兩年大學生活，是做為畢業後的準備。我會開始計畫未來，並準備托福，或者預備研究所的考試。<br>大四：課業已大致告一段落，除為四年的學業作一結束，並為繼續深造的目標，做更週詳的規劃。<br>(3) 遠程計畫 (大學畢業後)<br>選擇化學、化工或相關應用學系研究所取得學位並在專業學科領域中研究與發展。",
                "近程目標<br>期望提升高中基礎數理、語言能力，讓自己上大學可以少一些負擔。<br>中程目標<br>我想找尋自己有興趣的社團，充實自己的大學生活。還有選修一些自己有興趣科目，滿足自己對專業的求知慾。<br>遠程<br>畢業後，我想馬上從事相關工作，因此我會多去認識相關機構，詢問未來的方向。",
                "近程目標<br>完成目前的高中學業，並且加強理科方面的知識 。<br>中程目標<br>希望能跟教授一起進實驗室做專題，加強實作的經驗<br>遠程畢業後，想前往大醫院就職，希望自己能成為一名醫務人員。"
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
    examples:[
        {  
            sub_course:"經歷",
            rank:"B",
            content:"高中時曾三度參與北醫醫學營，並於每年寒暑假擔任台大醫院志工，從中更堅定了自己未來的志向，除了想習得專業知識技能外，也期許自己能成為一位宅心仁厚的助人者。"
        }
    ],
}