module.exports = {
    subject: "法政",
    course_name: "法政學群",
    base_people:267,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "法政學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如刑法、民法、行政法、訟訴法、以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀法政群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與法政學群有相關(可能是扯到法律、政治、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-Sq6teyjxZ",
                B:"module-66Gg-DQ39s",
                C:"module-tri9FeC-IH",
                D:"module-ksJBOKaRMH",
                E:"module-VZwiXJfy_0d",
            },
            A:[
                "我是OOO，國高中時看許多與律師相關的電影及影集，讓我希望能夠同樣成為可以獨立思考、幫助有需要的人，並伸張正義的人。高中時，曾參加兩次辯論比賽，以及一場全國法規資料庫競賽。希望進入法律學系後能夠學習更多專業知識，並在未來職場上學以致用，幫助更多人。",
                "我是OOO，從國中開始我每天都會看政治新聞，並國內許多議題和現況有很多想法和想要改善的地方，希望未來能夠透過我的力量去改變。高中時，我參加了台大政治營，讓我更確定自己想走政治這條路。希望進入政治系候能夠學到更多專業的知識，並能運用在未來職場上。",
                "我是OOO，國中時對國際政治很感興趣，為了可以不用透過翻譯閱讀國際新聞，很努力的加強我的英文，希望有朝一日可以成為外交官。高中時，代表學校接待國外姐妹校的學生；並參加政大外交營，讓我更深入的了解且更喜愛外交學系，希望能夠進入外交學系學習更多專業知識，並在未來職場上學以致用。",
            ],
            B:[
                "我是OOO，國高中時看許多與律師相關的電影及影集，讓我希望能夠同樣成為可以獨立思考、幫助有需要的人，並伸張正義的人。希望進入法律學系後能夠學習更多專業知識，並在未來職場上學以致用，幫助更多人。",
                "我是OOO，從國中開始我每天都會看政治新聞，並國內許多議題和現況有很多想法和想要改善的地方。希望進入政治系候能夠學到更多專業的知識，並能運用在未來職場上。",
                "我是OOO，國中時對國際政治很感興趣，為了可以不用透過翻譯閱讀國際新聞，很努力的加強我的英文，當時便希望有朝一日可以成為外交官。希望能夠進入外交學系學習更多專業知識，並在未來職場上學以致用。",
            ],
            C:[
                "我是OOO，對政治很有興趣，希望進入政治系候能夠學到更多專業的知識，並能運用在未來職場上。",
                "我是OOO，對國際政治很感興趣，希望能夠進入外交學系學習更多專業知識，並在未來職場上學以致用。",
                "我是OOO，國高中時看許多與律師相關的電影及影集，讓我對成為律師很有興趣，希望進入法律學系後能夠學習更多專業知識，並在未來職場上學以致用，幫助更多人。",
            ],
            D:[
                "我是OOO，來自一個溫馨的小康家庭，興趣是閱讀。",
                "我是OOO，來自桃園，興趣是閱讀，家裡有一位妹妹，父母皆從事服務業。",
                "我是OOO，興趣是閱讀、看電影、旅遊，家中有一位姊姊，父母皆從事服務業。"
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'法政學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與法政學系有相關(可能是扯到律師、檢察官、法官、刑法、民法、行政法、訟訴法、以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與法政學系有相關(可能是扯到法律、政治、公民、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-2WQkv8Fs0",
                B:"module-pN7nt3y1kK",
                C:"module-tQDMWeHDH8",
                D:"",
                E:"",
            },
            A:[
                "我曾參與兩岸人權論壇活動，在2天與5個不同城市共計數十位的中國朋友交流對人權、政府權力的看法，並收斂討論出6種可以並行於兩岸的行政、法律思考模式，在如此進行社會主題的專題研究，蒐集上百筆資料與現地探訪等過程讓我感到相當充實快樂。",
                "我曾於2018年參加了法律人權服務營，並擔任小隊長，在為期5天4夜的活動中，帶領6名隊員前往法院旁，旁聽並研究分析了3個案件，從民事賠償到酒駕釀禍案件皆有，且畫出了3張法律關係分析圖，獲得了第2名的佳績。",
                "從小我便是一個很有正義感的人，自高中3年來更是幾乎每天都會從社會版報紙吸收新知，累積至今已經閱讀有近1000份的報紙，更曾親身走上街頭3次，在社會改革的第一現場，見證超過100個陳抗者與政府之間抗爭及協商的過程，令我對於個體權利與國家運作之間的輕重，有了充滿震撼的認識。",
            ],
            B:[
                "高二歷史選修課讓同學們自行選擇與課程相關的古蹟進行參訪，當時為了配合白色恐怖的歷史，我選擇了景美人權文化園區。為了讓參訪更加充實，我們提案時找了許多關於園區內監獄相關資料，提升參訪的教學品質。我喜歡進行社會主題的專題研究，蒐集資料與現地探訪等過程讓我感到相當充實快樂。",
                "我參加過精神健康導覽志工培訓，也去過創世基金會當志工，幾次的參與過程中我聽到了一個吸引我的名詞－社會企業。網路上解釋說概念類似把社會福利機構以企業方式來經營，以達到更高效益。我對這種整合應用的概念相當有興趣，因此認真思考大學申請擁有類似概念的校系。",
                "在生活中，常常會看到許多侵犯智慧財產權的例子，在盜版與山寨層出不窮的社會裡，除了消極防範，自己又能如何的積極迎戰？始終相信法律是保護人民的最大安全網，除了置身其中，我更想了解當中的邏輯與思維，共同編織更完善的網，填補每個漏洞。",
            ],
            C:[
                "這次的研習營，集結全台各高中職學生自治的核心人物，安排一連串的課程，因為我們本身就對學校是有極大熱忱來服務，上起課來也非常認真。議題討論時，大家都侃侃而談，我當然不遑多讓，踴躍發言。透過三天兩夜的行程，我們不但遇見志同道合的朋友，更帶著收穫滿滿的回憶結束這次的活動。這次活動結束前最後一堂課，全場三百多人挑戰三分鐘內完成波浪舞，最後雖以失敗收場，卻能從失敗中尋找原因。最後我們一組組上台領取研習證書，並留下團體合照當作回憶。 ",
                "校外活動<br>擔任運動會檢錄組志工<br>擔任文化所志工<br>擔任衛生所志工<br>擔任至誠慈善會志工<br>擔任家扶中心志工",
                "彰化縣立北斗國小 鎮長獎<br>天主教私立文興高中國中部 鎮民代表獎(第四名)<br>國立員林高中<br>社團參與<br>高一 紫錐花社 志工服務社<br>高二 員高青年編輯社 正和書院員中志工隊<br>高一~高三 彰化青年駐校記者<br>服務經驗<br>連續三年擔任彰化縣經典會考服務工作志工<br>崇德光慧文化教育學會「狀元經典會考」志工<br>彰化縣大村鄉村上國小「多元智能成長營」志工<br>彰化縣員林市靜修國小「假日成長營」志工<br>彰化縣溪州鄉溪州國小「親子讀經班」志工<br>參加彰化縣 105 年青年節籌備委員會",
                "學歷<br>縣立員林國小<br>縣立大同國中<br>國立員林高中<br>比賽經歷<br>國三水墨畫全縣第三<br>高一作文比賽第三名<br>高一參加班際羽球比賽<br>高一參加大隊接力第六名<br>高二參加班際籃球比賽<br>高二參加班際羽球比賽<br>高二參加大隊接力<br>高二參加 400m 接力<br>高二參加班際啦啦隊比賽<br>高二參加班際英文歌唱比賽<br>高三參加班際羽球比賽<br>高三參加班際籃球比賽<br>高三參加大隊接力第八名<br>高三參加 400m 接力第五名<br>幹部經歷 國二擔任班長<br>高二體育股長<br>社團經歷 網球社、羽球社、英聽社",
                "幹部經驗<br>高一—衛生股長<br>高二—班級代表<br>社團參與 羽球社B-BOX 口技社<br>紙黏土木作雜貨社<br><br>競賽成果<br>高一班際羽球比賽女子組雙打第一名<br>高二班際啦啦隊比賽第一名<br>高二班際英文歌唱比賽第一名<br>重要事蹟 96 學年度彰化區國語文競賽優勝<br>98 年彰化縣縣長盃躲避球錦標賽第二名",
                "幹部擔任和社團活動<br>高一 擔任歷史小老師<br>衛生糾察隊隊員,園藝和紙黏土木作雜貨社員<br>高二 擔任地理小老師,考試小老師,圖書股長<br>影像紀錄研究社社員<br>高三 擔任地理小老師,考試小老師,輔導股長<br>畢業紀念冊編輯員<br>獲得紀錄<br>影像徵文比賽第二名<br>活動參與<br>英文講座''The Read Experience in the Facebook Age''<br>英文講座''English Translation&Writing Skill''<br>寒假英文研習營<br>性別瞳鈴眼讀書會<br>多元性別的認識與認同講座<br>憂鬱情緒的覺察與紓解講座<br>清華大學「經濟是什麼」",
                "到了高中選社團時期由於學校並沒有辯論社，於是參加了志工社，因為我認為關懷社會與服務公益也是法律系不可或缺的一環 。那是一個使我受益良多的社團，我曾經上街募捐發票、擔任交通志工人員、淨灘活動、參與慈濟環保志工。",
                "認真的每一步－幹部心得<br>在高中二年級的幹部選舉時，有的人選中了班長，有人選中了康樂股長，而我選中了風紀股長，許多幹部都在埋怨自己的運氣不好，但是我選擇欣然接受，每個人都問我為什麼可以看得這麼開，我只是笑笑的回答說：「人生是靠經驗累積而成的。」這個職務對我來說是個嘗試也是個挑戰，同時也是個累積經驗的機會，剛開始同學們並不太服從，但是經過我多次嘗試不同的方法，包括大聲斥責、好言規勸，最後總算成功，在我任期的一學期裡，我成功的完成了這項挑戰。「嘗試會為自己開出一條不同的路」，在這一學期裡，藉著這個職務培養出了我的人生觀，那就是遇到瓶頸時不要逃避，應該不斷的嚐試，在嘗試中累積經驗，完成上天賦予的每一項任務；我想我會保持的這種精神直到永遠。",
                "台上十分鐘，台下十年功─學習歷程<br>學習在各個階段都不同，國小時課業輕鬆；到了國中， 除了認真聽講以及上課抄筆記外，講義也是非常重要的輔助工具，尤其數學與理化方面，文科與社會科方面，我大都以課本和筆記為準備方向，很少用到講義，而我的成績也都能維持班上前五名。升上了高中，學習的內容與國中課程彷彿中間隔著一個斷崖，高中課程比國中課程更深更遠，尤其是數學讓我最頭痛，物理也讓我吃不消，我的自然科顯然的比較弱，社會科才是我的強項，不論是歷史、地理、社會，在這些科目我都有著高度的自信。活到老學到老，人活著就要學，為了自己的將來，英語是必要學習的事物，國際觀是目前的趨勢，除了應付潮流以外，內心的充實更加重要，不論是閱讀或是藝術人文，都應該成為生活的一部分，為生活增添色彩。<br>不要當個書呆子─課外表現<br>升高一的時候，經由班上的推選我當選輔導股長，同時我也入 選為    高中班聯會公關組的組員，除了可以為班上做事，也可以為學校盡力，無論做什麼事，我都以身作則。身為班聯會公關組組員的任務就是與商店簽約或是與外校聯誼，與商店簽約時可以訓練我們的膽量和口才，當簽完約時，也會感到無限的成就感。除了幹部心得外，在我就讀國中時，我是直笛隊的隊長，曾經與隊友們一起奪得台中市直笛團體賽第二名和第三名，以及台灣省直笛團體賽第三名，這些榮耀不只是屬於我，是全體師生大家一起擁有的。"

            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319274629"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319276677",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'法政學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你",
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "讓我想要成為一名專業法律人最主要的動機,是來自我曾祖父，因為土地的問題，必須跟糖廠的人打了超過5次的官司，但打官司之中總涉及密密麻麻的法律條文，對於他們老人家難以理解，為了幫助家裡，我就嘗試開始去理解法律相關知識，每周都會花費5小時來閱讀法律相關書籍，國中時期更是花費整個國中三分之一的下課時間來像公民老師詢問各種法律相關的議題，到了高中更是用上一半的寒暑假花費在政大法研營，台大法律生活營等大學營隊來加速自己了解法律相關知識，讓自己可以更快學習這些相關知識，能在未來有更完善的能力幫助需要法律幫助的人們。有著優美的校園環境,提供學生良好的學習空間,在辦學上注重人文精神,兼具通才與專才的養成教育,而貴系的目標是培養出一位具有「全人化、專業化、國際化」的法律人,這樣的教育正符合現在這快速變化的世界,培養學生在各方面的能力,讓學生在出社會後面對任何情況時都能有能力處理,而這正是我所期望能在大學期間學到的;此外,貴系在課程的安排上不是僅只注重書本,而是強調學用合一,例如法律實務實習課程及法律服務中心的設立,皆是希望學生能有多一點的實戰經驗,這種理論和實務結合的教學方式,增加了學生對於法律的熟悉度,使學生未來在職場上能有傑出表現,綜合上述原因,貴系自然而然成了我的理想科系。",
                "政治是人群之間的重要關係,我對於公共事務、社會議題等,特別的關心。 平時在家中也會每月觀看天下雜誌、政治學報、等時事雜誌，並且固定每天觀看1小時的CNN國際新聞，來了解最近所發生的各種國際新聞與政治狀況。而家庭中之中,我也常和父母討論些地方性事務,而 父母常給予我些社會相關的知識，也不斷增加我對於政治相關知識的興趣與熱誠，以至於從小我就有極大的慾望就讀政治相關學系。在校園中,我長期擔任各種班級幹部,班長任內,我學習如何以有效率的方式協助老師維持班上運作，並和各幹部合作讓班上更好，也在卸任時得到班上8成以上的同學支持連任; 環保股長任內,我學習如何以有效率的方式敦促同學進行掃地工作;而風紀股長任內,我必須了解如何維持秩序而依然和同學保持關係不陷入兩難，因為這樣的兩難關係，最後的支持率比起班長來的低，但還是維持有半數同學對於我的任內感到滿意。也因為政治總是跟人脫離不瞭關係，自然就會和說話相關，我在高中也參加了辯論社，透過在辯論社的整理資料與分析能力，我便能夠將一份50頁的資料在2小時內吸收完畢，並且透過表述來說服對手，因此也為社團在辯論比賽中拿下三次團體賽前三名的殊榮。政治系對我而言不僅是未來目標，也是一種榮耀，也因此我很積極的希望自己能進入政治系來學習更多相關的知識。貴校具備專業的社會科學領域師資，並且具有多元發展的課程規劃與學習環境，如此完善的校園讓我可望成為其中的一份子，因此我希望能進入貴校的政治系，更加深自己對於政治領域的不足，藉由和同濟切磋來增加自己的能力,獲得更多知識,期望在畢業後能發揮所能並學以致用,達成自我的人生規劃與理想目標。",
                "奶奶曾說過曾祖父省吃儉用向人買了一塊土地，最後因為不懂土地登記的相關法律，導致錢給了土地使用不到五年就被別人收回。雖心知肚明那是自己用辛苦錢買下的，卻沒有任何證據，只好還回土地。到底該怎麼讓一個鑽法律漏洞的人受到譴責， 唯一的方法就是懂法律 。從小學一回到家第一件事就是看報紙，從正刊副刊到娛樂版都看，漸漸的我不太看頭版，反而是關注一些小新聞，因為我覺得那是最真實的事。每次說到未來志向，爸爸都建議我朝法律前進，他說很多事情與法律是非常緊密的。國中公民老師是影響我最深的人，其中她說過我記憶最深刻的一句話，那就是 ［為甚麼要學習法律？因為法律只保護懂法律的人］ ，於是奠定我一心要學習法律的志願。 選擇貴系就讀是因為在閱讀系所相關資料後發現 靜宜大學與許多國外大學有合作協議，對於之後嚮往到國外學習的我是一大誘因。 且 在校時期有豐富資源可以到律師公會以及法律扶助基金會實習 。看著榮譽榜上許多學長姊錄取國考名單無疑是替我想進入貴系就讀的心打上強心針希望在通過面試後，可以進入靜宜大學法律學系就讀，我想利用四年好好學習最感興趣的法律，期望在畢業兩年內考取到律師執照。",
            ],
            B:[
                "我從小就和家人到處旅遊，也在旅遊之中發現各國的政治形態其實有不同的特色，而這些特色也反映在各國人民的生活當中。像英國是聯合王國，民主與皇室同時存在，所以有些店家會標榜自己是皇家指定品牌；美國是現今民主國家的代表，所以相當看重法治，各項服務總有一大堆的規定；中國則是改良過的共產制度，看似開放的街頭，卻有著違和的肅殺之氣。也因為這些有趣的現象，讓我開始對政治產生興趣，並立志要學習這樣的社會科學知識。除了各種知識層面的部分，在政治之中也必須要學會應用，表述，所以在高中時我參加了辯論社，藉此來提升自己的口語表達能力，並且在國中高中都積極參與公共事務，擔任個股長，舉凡班長、副班長、風紀、學藝等都擔任過，在班上都有超過7成以上的滿意度，也讓我能做到換為思考，在不同職位能用不同的思考模式。貴校以社會相關領域最為出色，因此也備有相當完善的教師與資源，在這樣優良的環境之下，必定能讓我在政治相關領域學習到非常多知識與應用能力，因此希望能進入貴校學習，在貴校的教授與學校資源下，順利成長學習，日後能幫助台灣的政治環境更加完善。 ",
                "與我家相當親密的舅媽是泰國人，保姆則是印尼人，常聽到她們抱怨融入台灣社會時常受到不受尊重的對待。而這些問題都與公共行政及相關政策推廣有極大的關係，因此我希望透過對相關知識的提升來幫助他們找到融入台灣社會會更開心的方法，進而加入社會企業，幫助更多新移民在這裡生活得更開心。其次，我本身對社會學科研究充滿熱忱，像在學校必修歷史及選修歷史課上，我活躍的表現也讓老師們印象深刻。而我本身也是個充滿行動力的人，像因為喜愛韓國文化，便與同學規劃自助旅行前往自助旅行。相信這些特質對我就讀行政系有非常大的幫助。我期望自己能夠在公共行政及政策研究上能有突出的表現，未來利用這些專業背景為更多在台的新移民盡一分心力，故提出申請。",
                "由於家裡經商，寒暑假有時會跟父親去中國大陸考察，所以我對政經商管領域感到興趣，因此在申請入學選擇科系方面，我希望就讀一個涉獵領域最廣，兼顧理論與實務，並且有機會拓展個人國際觀的科系。淡大政經可以提供我政治與經濟兩大領域的課程，又有到國外大學就讀一年體驗的機會，我認為我可以透過淡大全球政經的幫助，於大學時期擁有這方面的專業，畢業後再藉由工作實務與研究所課程的幫助，達到政經商管完整學習的目標。相信自己透過這樣的學習過程，能夠接班家裡的事業，讓家裡的事業再創高峰。",
                "曾經有人問我他該選擇什麼樣的校系，我說：「人生的道路上有許多分歧點，即使選擇了一條艱辛的路，也要繼續向前邁進，因為下一個叉路就在不遠的前方。」我不知道別人選的是哪一條路，但是我卻清楚的知道我自己要走的是什麼路。即使前方昏暗不明，或是佈滿荊棘，其實在踏出第一步的同時，這就是屬於我的路，在這條不能回頭的道路裡，無論是通往璀璨的大道或是萬丈的深淵，都要向前邁進，堅持到底，如今決心已立，目標已定，我很確定我要朝著法律系邁進。當別人還在隨著時間的流逝，漫無目標的打轉，我已經做好了未來的規劃，我打算考上法律系，以後當個出色的律師，為人民服務，為了這個目標，我已經努力了許久，在未來的日子裡我仍然會持續努力向目標邁進。我會選擇 貴校的法律系，除了我以前就對法律有著濃厚的興趣之外，更重要的原因是 貴校的法律系所安排的課程我都很感興趣，例如：第一學年所修的憲法、民法總則…等，我都很喜歡，另外 貴校的師資優良、設備齊全，課程豐富，校內的環境優美更是適合求學，所以我相信 貴校所培養出來的學生必定是優秀的律師，因此○○○大學的法律系是我的不二選擇。",
                "從小跟著媽媽服務鄉里,公所就像我的第二個家,在那裡我能放鬆的做著喜歡的事情,我喜愛閱讀,閱讀上的專注力、理解力和獨立思考能力,能幫助我處理文書,而運動使我有好的耐力及體力,可以時時精神飽滿,有清醒的頭腦和清晰的邏輯思考能力,此外,公務員的工作還能接觸到形形色色的人,能更親近人群且幫助他們,剛好符合我好相處的個性。報考東海大學行政系是因為我認為行政系比政治、法律系學得更廣、更多,東海大學課程包含公共管理跟公共政策,培養公共管理之專業知識及跨學科知識之通才,正是我所引頸企盼的,同時如何培養協力與跨域管理技能,具備組織協調與治理之能力,也是我日後學習的目標。東海的選修種類繁多,讓我可以同時學到在別的學系學不到的豐富的知識,學生在東海也有充分的自主權;而不只以擔任公務員為滿足,未來,我不以擔任有名政務官為志向,我希望未來能當個真正能接觸社會、幫助人民的事務官,再者媽媽的鼓勵,以及高中導師的支持,更堅定了我想就讀行政系決心。我想,選擇行政系讓我能在未來公務人員的考試更加得心應手,而且也更專精於公務的知識,並在畢業後報考國家考試成為公務人員。參加大學博覽會聽完學姐的分析介紹讓我更下定了決心,報考東海大學行政管理暨政策學系。",
                "內在動機:<br>從小到大,我常隨著爸爸一同觀賞政論節目,小時候的我,根本無法了解為什麼這些大人要為了一些議題吵得不可開交。但是隨著年紀增長和學得東西越來越多,我發現就算是一個單純的小議題,也關係著全國甚至是全球的人民的眾多層面,逐漸了解這些大人們為什麼要針對這些議題進行討論。我也時常問著我自己:「這些議題對我和其他當地居民有甚麼影響?」、「這些影響又是哪些層面?」、「如果是我,我會怎麼去做?那這樣做會是對的嗎?」當我更深入去思考的時候,我會發現自己閱歷和學識還不夠,因此往往無法提出一個令人信服的論點,卻也因為如此,這門學科正不斷燃起我的熱情,驅使我去撥開它的神祕面紗。<br>外在動機:<br>鍾靈毓秀的東吳大學,擁有極為幽靜的讀書環境,在這繁忙紛雜的台北市區儼然是一座世外桃源。東吳自立校以來,就秉持著「養天地正氣,法古今完人」的校訓,傳承優良的法政學群血統,以培養一位具有「開拓全球視野、瞭解政治事務、掌握社會脈動、關懷公共利益」的決策領導人。對我而言,這樣的教育是在這個變動相當快速的世界中所應該具備的能力,在網路上的資訊與學長姐的分享下,我深刻的感受到東吳大學是一間辦學極為認真的大學,並且強調精緻化課程以及創意教學,更有豐富的圖書、課外資源和國際交流計劃。這些獨特的優點交織而成我心目中最理想的東吳大學。",
                "1.家庭背景因素影響<br>讓我想要成為一名專業法律人最主要的動機,是發生在我身邊的實際案例..曾祖父的水稻田在日據時期因為所在位置近於日本人預定興建糖廠的建地,在糖廠興建完工後土地價值將大幅上漲,所以被日本人強制徵收做為糖廠的宿舍,並給了另外一塊在較偏遠地方的旱地的土地使用權,數十年過去,當年發達的糖廠如今已沒落,反而是曾祖父後來遷徙到的土地(現在的住址)因鄰近交流道而價值上漲,於是台糖便請人來要回現在我們居住的那塊土地,想要再將兩塊土地交換回來,如果不願意交換回來,則要求我們必須補足這幾十年來土地所增值的金額,才能真正拿到土地所有權,為了這件事甚至告上法院,每當台糖的人又來時,看著從小照顧我到大的奶奶愁眉苦臉擔心的樣子,我的心便會泛起陣陣不捨與心痛,所以我立志就讀法律系,透過精通法律條文來捍衛正義、關懷弱勢,維護社會秩序。<br>2.個人特質符合貴系需求<br>從小便喜歡思考事情的對與錯,常看見社會上有些弱勢族群遇到法律糾紛時不知道如何求助,或者容易受到有錢人的欺壓,而使自身權益受損,每當看見這種情況時,總會激起我的正義感,希望有天能向這些人伸出我的雙手,協助他們度過難關。<br>3.貴校多方資源及強調實作的課程安排<br>輔仁大學有著優美的校園環境,提供學生良好的學習空間,在辦學上注重學生的人文精神,兼注通才與專才的養成教育,而貴系的目標是培養出一位具有「全人化、專業化、國際化」的法律人,這樣的教育正符合現在這快速變化的世界,培養學生在各方面的能力,讓學生在出社會後面對任何情況時都能有能力處理,而這正是我所期望能在大學期間學到的;此外,貴系在課程的安排上不是僅只注重書本,而是強調學用合一,例如法律實務實習課程及法律服務中心的設立,皆是希望學生能有多一點的實戰經驗,這種理論和實務結合的教學方式,增加了學生對於法律的熟悉度,使學生未來在職場上能有傑出表現,綜合上述原因,貴系自然而然成了我的理想科系。若我有幸能進入貴系就讀,相信在如此完善的教學制度之下,我一定能將夢想打造成黃金—成為一位具有語言能力、獨立思辨及跨領域之全球化的人才。" 
            ],
            C:[
                "我從小和家人到世界各地旅遊，發現各國的政治形態都各有特色。而這些特色也反映在各國人民的生活當中。像英國是聯合王國，民主與皇室同時存在，所以有些店家會標榜自己是皇家指定品牌；美國是現今民主國家的代表，所以相當看重法治，各項服務總有一大堆的規定；中國則是改良過的共產制度，看似開放的街頭，卻有著違和的肅殺之氣。各國的風土民情、歷史背景與政治息息相關，這些有趣的現象，開啟了我對政治方面的興趣。政治對我而言是一種綜合性質的社會科學，我希望能學習這方面的知識，將來成為具有獨立思考能力的文字工作者。",
                "繁星滿點，天空佈滿著我的夢想。每個人都有著他的夢想，規劃著自己的未來，我自己也不例外。往後的路還好長好長，我才剛起步不久，還沒踏夠，這條人生的道路沒人能保證是否順利平穩，但我將會走得甘之如飴。我在編夢，我自己就是那把銀針，來回穿梭與自己的未來中。編織著人民的福利，繡上和樂與歡笑，我要我的家鄉美好，我要我的孩子幸福，我要我的寶島閃耀。現今的我正在將我自己的針頭磨利，去掉我的鏽斑，努力的充實我自己，但我缺乏著編織夢想的毛線，我想要報考貴校的 政治學系，貴校的設備齊全，教學完整，所賦於我的學問知識將會是我最優質的毛線，給我機會，讓我編織出最美麗的夢想。東吳大學 政治學系是我最完美的選擇。",    
            ],
            D:[
                "因為家中從事務農，需靠天吃飯。天氣穩定，就能確保當季能有個好收成；反之，遇到嚴重災害時可能會到血本無歸。2016 年梅姬颱風讓全台農業遭到嚴重損害，我家也不例外。在公所申請補助期間，我陪家母到公所申請，看到公所外早已大排長龍。當我看到一些農民因不識字而無法填寫資料，辦理人員熱心地幫忙填寫，頓時自問我日後也能有服務民眾的機會嗎？家父是村庄裡的鄰長，繼承祖父為民服務的精神，時而幫忙發送資料，如：發送選舉資料、年節祝賀文宣等等。我曾問過父親：「為何要當鄰長？」父親微笑回答說此乃舉手之勞，這樣還能聯絡鄉里感情。父親的服務熱忱讓我萌生投身造福鄉梓的願望。 ",
                "淡水常常是寒流來襲時全台最低溫的地方,比起南部炎熱的夏天,我更喜歡北部寒冷的冬季。每次去北部總愛搭乘捷運到老街找在淡大就讀的學長姐敘舊。未來雖然沒有想過要當公務人員,而是想將在貴系所學的法政知識應用於土地和商業經營上。目前世界趨勢偏向全球化、資訊化,我希望未來的發展能與世界接軌,貴系非常符合我的需求!",
                "在高中生涯裡我遇見了很多知心好友,還有熱切關心我的師長。我喜歡和大家交朋友,更喜歡到辦公室找老師詢問課業問題、聊天與探討自己未來的目標。參酌師長們對我未來進路的分析,及本身願意服務的特質,讓我更加明確希望能投入教育領域。再加上舅舅現任玉里高中校長,從小看他在教育上的付出與學生之間的互動,讓我很想和他一樣對教育奉獻。暨南大學有完善的教育資源,更有清幽的校園環境,走出室外就能擁抱大自然,感受大地的美好;加上學校與許多國外知名大學締結姊妹校,提供未來跨國學習的機會,能讓我與世界接軌,從中學習到更多。我想成為暨大的一份子,建築未來的夢想,期盼教授可以給我一個機會,讓我在此預約美好的未來。",
                "在高中接觸進階的公民課程後,我發現自己對於政治的興趣和對社會運動的好奇,而貴校完整的資源、優美的環境、跨領域的學習活動,而在社會科學領域的研究也是全國聞名。希望接下來的四年,能在這樣優質的環境和氛圍下學習,而學成後服務這個社會,造福人群,我會以表現證明我是對的人,錄取我是貴系最佳的選擇。",
                "大海中，有許多的船隻在航行，每艘船都有不同的終點，同理，每個人都有自己的志願，各有各的航道，我才剛出港，不知道距離停靠的港口還有多遠，也不知道這過程是大風大浪還是平靜，但我仍會走出自己的路，擇我所愛，愛我所擇。"
            ]
        }, 
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319280827"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395319",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'法政學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你。 " ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟法政學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「未來決心投法政學群工作」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "家庭背景：<br>由於父親經商的關係，從小就有機會隨父親到中國大陸各處遊歷，理解世界是如此寬闊，我不應該把自己侷限在台灣島內。家裡也很重視心靈與氣質提升，讓我從小有機會培養音樂興趣，十年來我也參加過國內外音樂比賽，獲得許多獎項的肯定。我相當感謝家裡如此用心栽培我，也希望自己有能力可以繼承父親的事業，並拓展其版圖。 <br>成長過程：<br> 國中時有次隨父親到桂林考察，除了驚嘆桂林山水以外，最吸引我的是當地為了行銷觀光旅遊，整合政府、民間企業等資源所做的努力。我以前對中國的印象是保守的共產國家，感覺一切都是死氣沉沉的，沒有想過他們會如此靈活地整合政治與經濟的力量。這也是我對於全球政治經濟感興趣的起源。<br> 學習經歷：<br>我認為課本所學只是死的知識，能夠靈活應用才是自己的，因此主動報名科學探索教育培訓活動以及清大舉辦的化學科能力競賽。這些活動及競賽不同於死板的課本內容，需要與人討論及動腦思考。這些經驗啟發我對未來校系選擇的想法，儘管我是理組的，我發覺自己過程中喜歡的不是學科本身，而是與人討論跟互動，因此萌生往政經商管之類科系發展的念頭。 我高中三年都擔任數學小老師的工作，除了協助老師上課外，也常跟同學一起討論數學題目。我喜歡這種大家共同討論學習的感覺，有一次大家為了解一題三角函數熱烈討論了好幾節下課，儘管最後還是請教老師獲得解決，但這過程給了我機會重新學習基本定理等法則，提升了我對數字的敏感度。 <br>社團與班級幹部經歷：<br> 和諧樂聲中學會團隊合作 由於我本身有豐富的比賽與表演經驗，指導老師特地請我擔任室內弦樂社副社長，指導高一學弟妹上台表演的技巧與經驗傳承。而身為副社長必須協助社長一起管理社務，善於溝通協調的我是社團的潤滑劑，如有次練習時，大家對於強弱拍的一致性產生爭執，我耐心地安撫眾人，讓大家可以平和地取得共識。 服務同學學習管理眾人的事 服務股長、衛生股長與能源股長是班級事務當中數一數二的「爛缺」。如果不能讓同學有效地重視秩序、整潔與能源維護，自己就會淪為班級的傭人。我接這三個職位的時候花了一些時間與班上同學溝通取得共識，讓大家一同擬定規則與方針，並且訂下共同努力的目標。很高興在我的努力之下，班上秩序、能 源與衛生管理都獲得師長稱讚的成效。 <br>社會服務經歷：<br> 我參加過精神健康導覽志工培訓，也去過創世基金會當志工，幾次的參與過程中我聽到了一個吸引我的名詞－社會企業。網路上解釋說概念類似把社會福利機構以企業方式來經營，以達到更高效益。我對這種整合應用的概念相當有興趣，因此認真思考大學申請擁有類似概念的校系。 嗜好與興趣： 熱愛音樂的人生 我從國小開始學習直笛演奏，至今約十年。小學時除了獲得全國第三名，還曾遠赴日本比賽，獲得金賞與銀賞的殊榮。就算國高中課業繁忙也沒疏於練習，皆有參加比賽獲得不錯的成績。我很感謝爸媽幫助我培養這可以伴我一輩子的才藝，每當心情低落時，直笛總是我抒發壓力的最佳工具。 對政經商管的興趣 學校輔導室有幫學生做過學群性向測驗，結果顯示我對政經商管類的學群有高度興趣。這結果與我長期以來的自我認知完全一致，選擇申請校系方面我也以此為主要目標。我相信淡大的全球政治經濟可以讓我這方面的興趣獲得全方位的發展與表現的機會！",
                "政治是人群之間的種關係,而我在人群或許不算特別突出,但是我對於公共事務、社會議題等,特別的關心。在家中我常和父母討論各種地方性事務，而他們也能回饋我些社會相關的知識。高中時期我擔任班長，我學習如何讓幹部使用有效率的方式運作;而風紀股長任內,我必 須了解如何維持秩序而依然和同學保持關係不陷入兩難。在所有幹部的任期內,我發現分析的重要, 謹慎的分析可以幫助找到適當的方式去解決問題。在社團方面，我參加了演辯社。由於熱愛加強自身口才能力，我下課後就跑到社辦，勤加練習我的口才，或者找同學和我展開辯論，也都拿下全校演講比賽的第一名與第二名。而高二時以高達9成的得票率當選為社長，即便在忙碌的社務之下，也能維持一定的課業水準。透過一年社長的經驗，磨練自己在口語、思辨的能力，以及領導能力，以達成我的法官夢。",
            ],
            B:[
                "政治是人群之間的㇐種關係,而我在人群或許不 算特別突出,但是我對於公共事務、社會議題等,特 別的關心。 在家庭中,我常和父母討論㇐些地方性事務,而 父母常給予我㇐些社會相關的知識。在校園中,我長 期擔任班級幹部,環保股長任內,我學習如何以有效 率的方式敦促同學進行掃地工作;合作股長任內,我 提醒同學們記得繳交午餐費;而風紀股長任內,我必 須了解如何維持秩序而依然和同學保持關係不陷入兩 難。 政治系對我而言不僅是未來工作的跳板,也是㇐ 種興趣,在所有幹部的任期內,我發現分析的重要, 謹慎的分析可以幫助找到適當的方式去解決問題,我 的個性外向、開朗樂觀,不論遇到什麼問題都能設法 尋求解決辦法,努力完成工作。同學認為我富有正義 感,活力十足,待人真誠,帶給人溫暖。 這三年,不僅是我為班級服務,也要感謝班級中 的各位同學給我學習的機會,吳念真曾說:「真正的 知識分子並不是用自己所學去掠奪那些知識較自己低 下的人,而是將自己所學貢獻給知識不如自己的 人。」,這句話讓我了解,學習不僅需要習得書本上 的知識,更要具備㇐定程度的人格修養以及健全的身 心健康。",
                "家庭背景<br>我是ooo，來自高雄市 林園區， 就讀林園高中。家庭成員有奶奶、父母親、哥哥、弟弟和我。其中我最佩服媽媽，因為她是個想法清晰的人，每當我有困難，她不會一句別想太多來打發我，而是提醒我可以怎麼做，使我能不慌不忙的面對。 從小母親會花時間陪伴我完成功課於是造就我 不馬虎的個性 ，及 對事情積極負責的態度 。父母親非常相信我會安排好一切的計畫，從不干涉我有關於學校方面的事，因此我 學會負責 。藉由家庭與學校活動中，我初步了解到協商、溝通及尊重的重要性。 父母親常灌輸我 自己學會做的事你才會忘不了 。因此我從幼兒園到高中的老師評價中總是不乏獨立。<br>個人特質<br> 我認為就讀法律系最需要的是要有 毅力 以及 抗壓性 必須要 有毅力的理解每條法律背後的意義並且可以靈活運用 ，而從小坐在鋼琴前不厭其返的反覆練習每首曲子正好培養了我的毅力與定性。 <br>成長經驗 <br>因為有哥哥和弟弟的關係，從小我就不像一般的女孩 子一樣玩洋娃娃，我們常常騎著腳踏車到處發現新事物，與新朋友一起燒紅螞蟻以及大雨過後在水溝抓虎魚。因為從小打打鬧鬧的原因，不知不覺也讓我變成一個 活潑不膽怯的人 。到了高中選社團時期由於學校並沒有辯論社，於是參加了志工社，因為 我認為關懷社會與服務公益也是法律系不可或缺的一環 。那是一個使我受益良多的社團，我曾經上街募捐發票、擔任交通志工人員、淨灘活動、參與慈濟環保志工。",
                "家庭背景<br> 我來自一個位於彰化縣中心的城鎮—溪湖鎮,父母皆從商,雖然事業繁忙, 但從未疏忽對孩子們的管教,從小就一直提醒我們要成為腳踏實地的人,凡事都 有它的順序,做任何事都要一步一步來,不可妄想一步登天,所以不管做什麼事 時,我總是以負責任的態度來執行。身為家中三個孩子裡排行老二的我,三不五 時就得擔任哥哥和妹妹之間溝通的橋樑,只要彼此之間有小磨擦出現,我就會跳 出來當和事佬,久而久之,每每有衝突發生時,我也學會了分析兩方之間的是非 對錯,並找出最佳的解決方法,將雙方的傷害降到最低。在這樣一個父母親鼓勵 我勇敢做夢,但更要求我努力實踐的成長環境中,我希望我可以將我觀察入微、 良好的溝通能力,以及積極解決問題的人格特質,在法律系的專業知識薰陶之 下,讓這些長處可以變成幫助社會的力量。 <br>求學歷程<br> 國小: 曾多次獲選為模範生,挑戰心旺盛的我也喜歡參與各項比賽,不管是靜態的國語文競賽還是動態的跳高比賽,都曾獲得不錯的名次,六年級時亦擔任了學校 的旗手,在全校兩千多人面前升旗,為我的膽量做了很大的磨練,課餘時間則參 加了躲避球校隊,曾獲得全縣第二名,同時兼顧課業及課外活動的我,動靜皆宜, 一直是師長眼中多方發展的好學生。<br> 國中: 從入學開始成績便一直保持在班上前三名,和同學也有著良好的關係,因為 腦中常有很多想法,所以每當朋友遇到困難時,總會第一個向我討救兵,而我也 總會絞盡腦汁,替他們找出合適的方案來解決事情。 因為剛入學便擔任副班長一職,所以在服務同學的過程中很快地就和大家熱 絡了起來,但是升上二年級後獲選為風紀股長的我卻沒有因為和同學的良好關係 而在管理上有任何偏頗,即使是最親近的朋友,只要犯了錯,我也會當面提醒, 甚至給予告誡,大公無私的行為也總能讓同學心服口服。 <br>高中: 帶著滿滿的信心入學,但是編班考出來的結果卻不如預期,沒能如願進入語 文資優班,讓我第一次深刻的嚐到了備受打擊的感覺,切身的感受到「人外有人, 天外有天」,但我並沒有失意太久,而是努力的準備每一次的大小考,終於在二 年級的分班中取得語資班的入場券,一年的努力有了回報,也激勵了我在後來的 兩年中更加努力,以求得更上一層的成績。在眾多科目中,我最喜歡的便是英文 和公民,學習英文能幫助我拓展國際觀,讓我與世界更親近,除了課內的英文課 程,課餘時我也喜歡藉由欣賞電影來學習英文,除了能學到正統的發音也能吸收 許多外國的文化;而公民科則是教導我許多與生活息息相關知識的實用科目,尤 其是民法.刑法與行政法的部分,總是能引起我極大的興趣,每當老師上到這些 環節時,常會舉例真實的案例來幫助我們釐清觀念,也會跟我們分享他對於事件 的看法,而這種時候,我也會一起同步思考,努力發掘事情的不同面與其他可能 性,並與老師分享,雖然有時候考慮的不周全,但老師從不吝於糾正我,反而會 更加清楚的分析中心的概念給我聽,讓我能夠比其他同學學的多一點,也養成了 我在上課思考的好習慣,因為這樣喜歡思考以及對公民的喜愛,促使我想就讀法 律系,希望能鑽研法律知識,成為多方思考的法律人。 ",
            ],
            C:[
                "父母親曾對我訓誡一句話：「當你做一件事情，那就是你的責任，別人總不會一直替你處理，不論做好或做壞了，你都必須去承擔。」隨著我的年齡由數字一個一個的堆砌加上，我的父母親也漸漸不再過分插手我的人生，遇到任何事情，都會要求我自己先去試著想過一次，養成我觀察事情的敏銳，給予我獨立思考的空間。也因為如此，我就連看了報紙一篇報導，我也會對其天馬行空的想過了一番。歷經國小國中，我的個性逐漸變開朗，如今我已落落大方，我也變得十分具有主見，第二次中華民國總統直接民選，當時三方政黨選舉炒得火熱，連我們學生也熱烈參與'其中，我本身也十分關切。在我上了高中後，面對歷史、地理、三民主義的課程，我分外感到興趣。每當我讀起這個國家的歷史，查知他的地理環境，深深感知他背後歷史的洪流，尤以讀到中國近代史，國父 中山先生的宏大事蹟，他救國為民的心，宛如一道旱雷，撼動我心，我想要從政。這個國家還可以再進步，他的民主素養逐漸成熟，但也慢慢浮現許許多多的問題，我還不夠成熟，但我想要再學習，這個國家的命運我有資格承擔。我將向政治家邁進，為國盡自己最大的一份心力。依稀記憶裡，當我剛開始接觸義務國民小學的教育內容，我的智慧表現就展現優良的成績。我在學習的方式上，有著比較不同於他人的方式，國中時比較不喜歡直接在課堂上抄起筆記，對於數算方面更是不甚喜歡思考，但對於文學科目甚或自然科學方面，經過我自己課前先半自讀的方式，配合課後將師長的重點補上，我的成績依舊有著一定的水準。上了高中，所學習的跟以前大不相同，深度廣度都大幅度的增加，我的學習習慣也有所改變。我的學習科目有著兩極化的不同，雖然有關於數算的方面，我顯得比較脆弱，但我的社會組文科方面我卻有著高度的自信，不論國文、歷史、地理、社會…在學校方面，前一百名的同學，我可是榜上有名。學海無涯，學習的路上不會有所邊際的，虛心求教，認真學習。未來的路途上，我將能會充實我的英文能力，補強我的數理方面，發揮我的文史長才，這些都還不夠，面臨多元的世界，電腦科技的力量我也不會忽視，人文藝術的發展我也會涉足，花花草草，任何一物都能為我師。",
                "成長經歷熱情、尊重、包容、獨立，我成長於充滿文藝氣息的鹿港小鎮,在淳樸和善良的民風的 薰陶下,自幼便喜愛與人相處,懂得人與人的尊重與包容,同時也擁 有屬於鹿港人的熱情。 我們家是幸福的小家庭,爸爸是工廠職員,媽媽是公務人員,媽 媽因為工作的關係,常常帶著我和里民互動,讓我學到很多待人處事 的方法、禮節,尤其在人際關係上有很大的幫助,更影響我決定未來 走向與母親同樣的路,以服務人群為志向。家人對我們的期望是能孝 順、和樂與持續學習,對我們的管教是民主但不放縱、疼愛卻不溺愛。 父母扮演的是提供意見的角色,幾乎所有的事都讓我自己決定,無形 中讓我學會自己決定、負責,也由於就讀於外鄉鎮的高中,給了我培 養獨立自主的機會。 從小我就喜歡看書,從童話故事到中國古典小說再到莎士比亞的 故事,就像蠹蟲一樣啃過了一本本的書,在我還不會寫字時,最熟悉 的地方就是圖書館和公所,是它們伴我度過了我的童年並涵養了我的 國文能力。 求學經歷學習承擔負責,培養運動興趣 國中時期就讀體育班,這是一個允文允武的班級,學科方面,我 保持在全校 100 名內,也常參加桌球比賽,最厲害代表彰化縣參加全 國中學運動會,比賽的過程讓我充分享受競爭的壓力,在隊友、師長 的鼓勵下將自己的能力完全發揮出來,可是比賽的過程令我難以忘懷; 在校有幸遇到了許多好老師,尤其遇上影響我深遠的班導,他總是提 醒我們,課業並非人生全部,圍牆外還有很多可以追逐的天空,要相 信自己的能力,盡全力不輕言放棄,同時他更鼓勵我們:有夢就追同 時腳踏實地、積極努力,將夢想化為實際,不要留下遺憾。 高中時就讀員林高中,在熱血公民班導陳威亨老師的帶領下,堅 定我想成為公務人員的初衷,我擔任過衛生股長以及各科小老師,處 理班上大小事,或許有人認為擔任幹部是吃力不討好的決定,但我認 為,學習不只是個人課業、負責任的態度,如何有效率處理班上共同 事務的能力也需要培養,班上每位同學都有個人意見,然而班級共同 的目標與共識只能有一個,在這彙整個人意見到凝聚共識的過程中不 斷的磨合、溝通與協調,體驗出處理公共事務的複雜性,也才了解母 親在公務機關為里民服務時,為什麼需要考慮那麼多的因素,每當完 成一項工作,心中滿足的喜悅,就更讓我願意投入公共事務的學習。 社團參與方面,我認為,不論做什麼事一定要有健康的身體,擁 有規律的運動才有足夠的精力去面對、處理各種事物,因此我參加桌 球社並擔任社長,協助教練辦理與大學的友誼賽、校內的桌球比賽。 我喜歡跟夥伴們一起努力奮鬥的感覺,這之中發生大小困難,在沒有 老師的協助下,我必須做出決定並承擔後果,這有助於我訓練危機處 理的能力,我想,培養負責任的態度以及學習應對進退與待人處世的 道理遠比讀書更重要。另外,我擔任圖書館的志工,工作雖輕鬆,時 間也不長,但看著書井然有序躺在書櫃,內心升起滿滿成就感。",
                "一、家庭背景 <br>我生長於家教嚴謹卻不失民主的家庭,父親是一位警員,母親則 是一位老師,由於父母親的開明而不放縱的教育方式,讓我從小養成 了凡事按部就班,不苟且、不馬虎的性格。 我在家中排行第二,上有姊姊,目前就讀東海大學社會工作學系, 下有弟弟,仍就讀國中。姐姐成績優異、品性端正,因此,我將姊姊 視為榜樣,以她為標竿,努力學習,追求進步。 <br>二、求學歷程<br> 小學:人格養成,性格扎根 小學時接觸到讀經班,開始習讀中國儒家經典,在儒家經典中, 學會了「己立立人,己達達人」的道理,養成了我關心周遭,留心時 事的性格,經常擔任班級幹部,也身任糾察隊的一員,積極參與公共 事務。畢業時,獲得鎮長獎。 國中:身任幹部,參與公務 國中入學考時,以總成績前10%取得三年免學雜費的資格,就 此踏入嚴肅、拘謹的天主教會學校。國中時期的我,延續了積極參與 公共事務、團體活動的個性,擔任三個學期的班長和各科小老師的職 位,雖身兼多職,卻培養我善於規畫、統籌、執行班級事務的能力。 也以鎮民代表獎(第四名)的成績畢業。 高中:多方嘗試,力求進步 升高中時,希望能到不同於國中那般拘謹嚴肅的學校,開拓視野, 在深思熟慮後,決定放棄高額的直升獎金,勇敢地走出原本的舒適圈, 到學風開放民主的員林高中就學。 在高一第一次段考,我的公民成績名列全班第一,促使長期蟄伏 在內心深處那份對「公民科」的熱愛,再度被激發,也希望將來能選 讀相關科系。高二分組,我毅然決然的選了社會組,與有著相似理念 的同學們一同朝目標邁進,激起了我更努力於課業的動力,使我曾於 模擬考及期初考獲得班上第一名的佳績,爾後,課業成績也都保持校排前百名。高中後,除了課業外,我也將學習延伸至課外社團活動, 參加了志工隊擔任隊長,帶領隊員參與3次志工服務，同時也成為駐校記者,寫了5篇稿,推廣 學校,發揚校園特色。",
                "家庭背景與成長過程<br>當別人正在埋怨輸在起跑點的同時，我正在慶幸著我在起跑點上已經贏人家一大截了，正因為我出生在一個溫暖和諧的家庭，父母費盡心思將我扶養長大，其目的就是在希望我成為一個有用的人，對社會有所貢獻，而我也謹記著父母對我的期望，並朝著目標邁進。在小時候，隔壁的叔叔是一位律師，他常常跟我說一些有關法律的事，雖然我並不是聽得很懂，但是也因此與法律有了第一步的接觸，長大後，只要我在書本或報紙上發現有關法律的問題，我就會向他請教，他也總是盡己所能有耐心的替我解答，同時也使我對法律產生了濃厚的興趣。<br>學習歷程<br>由於從小就對法律有著濃厚的興趣，因此在學校的時候我最喜歡上公民課以及社會課，因為我可以在課堂上學到一些法律的常識，即使沒有很多，但還是使我覺得在法律的領域裡，我又更上一層樓了。在學校我的成績雖然不是很好，但是我始終不斷的努力，因為我眼前的目標只有一個，就是考上 貴校的法律系，無論如何一定要竭盡所能向目標邁進，堅持到底，不管這條奮鬥的路會有多麼艱辛，我也絕不放棄，因為我始終相信「成功是留給堅持到最後的人」。在課堂上常常有發表自己看法的機會，我總會自願分享自己的想法，也因此培養出敏捷的思路與清楚表達事物的口語能力，也曾藉著演講比賽的機會，訓練自己的口才，因為我始終認為身為一個律師最重要的除了專業知識外就是－口才。"
            ],
            D:[
                "一、 家庭影響<br>父親的一句簡單不過的話,卻是滿滿的期待與生活經驗 學生 ,生長於小康的三口家庭。媽媽是全 職的家庭主婦。她全力支持爸爸,讓他毫無後顧之憂 地工作。爸爸在一間大型私人企業上班,從小他便時 常提醒我:「無論做什麼工作,涵養自己心中的道德 觀念都是人生課題。」這句話影響我深遠,又受媽媽 想到公家機關服務的願望影響,自升高中起,我便已 下定決心,要從事政治學方面的研究或事業。 <br>二、 個人興趣與性格<br> 對我而言,興趣不單單是興趣,也是一種人格特質的砥煉 除了運動外,從小我最大的興趣就是書法,它也深 深的影響了我的人格特質。我的書法老師曾和我說過: 「書法是一種磨練,它能夠砥礪你的個性以及心靈。」 我相當感謝這樣陪我長大的興趣,它能夠快速地讓我冷 靜下來去面對新的挑戰,使我能夠謹慎的去分析每ㄧ件 事的問題癥結,並且針對問題找出最適合的解決方案。 或許在過程中我會經歷不少次的失敗,但是正是這些失 敗,讓我磨練出更精準的問題分析和思考能力。也讓我 深刻的了解到個人及群體都必須為自己的行為負責。 <br>三、 學習和活動<br> 每一次活動的全力以赴,對我而言都是珍貴的成長經驗 升高二那個學期,我和班上同學參加了啦啦隊比 賽,短短一個月的準備時間,卻讓我印證了一句話:「能 用眾力,則無敵於天下矣;能用眾智,則無畏于聖人矣。」 在過程中,我負責和學校行政人員討論、和班上同學協 商,「政治是眾人之事」,能「活」在人群之中,有血肉、 有思想,才能使人生更添光采、更有意義。並且向各任 課老師詢問借課事宜。這次的經驗增加了我服務大眾的 心志。另外,我還參與了英文歌唱比賽,更沒有缺席過 任何ㄧ次體育競賽。",
                "興趣多元的我<br>自幼，父母便鼓勵我學習多種才藝、培養各種興趣。我享受直排輪的奔馳、游泳池裡的恣意快活與籃球場上的熱情揮灑。運動不只是我紓解壓力的管道，也是我生活中的最佳良伴；學習圍棋從初期的排斥，到後來能獨立下完一盤棋並參加比賽，奠定了我大格局的思考和邏輯推理的能力；又如鋼琴在我的心中種下了音樂的種子，在我成長的過程中逐漸萌芽、茁壯。多次上台演奏的經驗，讓我體認到持之以恆的重要性。一點一滴的累積實力，不斷的練習，不放棄自己，便能成就一次完美的演出。<br>與家人遨遊世界<br>每年寒暑假，父母總會帶我們全家到世界各地旅遊，這樣的特殊經歷讓我從小便擁有開闊的視野和敏銳的觀察力，對於各國文化民情差異總能細心發掘。所以歷史地理課的一切，對我就像在複習旅途所見所聞，以實踐讀萬卷書行萬里路的方式學習各種知識。旅遊時遇到的各種經歷更是我成長的養分。像在日本環球影城第一次開口和陌生人說英文；搭乘直昇機馳騁在美國大峽谷間，震懾於大自然的鬼斧神工；亦或是在紐西蘭皇后鎮峽谷間的吊橋上挑戰高空彈跳。面對如此的挑戰，我總能不斷突破自我。期許未來的我也能不自我設限，凡事勇敢嘗試。個性喜愛探索未知、對新鮮刺激的事物有著濃厚興趣的我，將會用雙腳踏遍世界上更多地方，用雙眼看遍世界千變萬化的形貌，感受著世界的脈動，開拓更開闊的視野和國際觀。<br>多采多姿的高中生活<br>進入校風自由的復興高中就讀，雖然我在課業方面沒有特別突出的表現，但各種充實著高中生活的活動，也讓我擁有豐富的回憶和收穫。<br>擔任四個學期的班級幹部<br>我在高中時期擔任了四個學期的輔導股長。我的職責是成為同學們和輔導室之間傳遞訊息的橋梁。由於我對參與公共事務擁有熱情，我總積極爭取擔任輔導股長的機會，也因為我都能盡到責任，我獲得了師長與同學們的肯定並得以連任。每個禮拜彙整輔導室的資訊並在班會課時報告，建立了我的組織能力和表達能力，也讓我從中獲得了成就感。<br>擔任吉他社公關學會與人溝通<br>我加入了復興吉他這個大家庭，在社團裡擔任公關，負責所有與人接觸的事宜。而一年一度的吉他成果發表會讓我學會了團隊合作，培養了溝通、協調的能力，並提升了挫折忍受力。將苦練已久的成果在台上展現出來，所有的辛苦化為甜美的果實。觀眾的熱烈迴響，對我而言不僅是完成表演的肯定，也是驅使我向前的動力。<br>閱讀──來自父親最珍貴的禮物<br>從父親介紹我看第一本小說開始，我便愛上了看小說。我和父親一起閱讀，一起討論。也許我們對彼此都不易表達情感，但閱讀製造了我們交流的空間。一張張夾在書本裡的書籤寫著父親的貼心叮嚀，我總備感窩心。在空閒時閱讀小說、逛書店已經變成了我的習慣，期待著我喜愛的作家出版新書也是我生活的一部分。只要一拿起書本，我就會栽進作者筆下的世界，深深被故事吸引著，所有的煩惱、壓力都會被拋到腦後。「書都是鏡子，人只能在書裡看到自己的內心。」卡洛斯‧魯依斯‧薩豐在著作『風之影』當中寫道。我不斷透過閱讀在探索自我，我想這正是閱讀最吸引我的地方吧！",
                "一、 價值人生觀:<br>「台上十分鐘，台下十年功」<br>從小很多人對我說想要成功,靠的不是別人給你機會,而是用雙手自己打拼,並非每個人的家庭背景都是富裕的,所以我要更努力、更辛苦、更賣力,因為我知道在那辛勞背後一定存在「甜美的果實」<br>二、 家庭背景:<br>我叫○○○,就讀於國立彰化高級中學,家住在彰化縣,是個典型的鄉村家庭,生活周遭都充滿著水稻香。除了父母之外,我還有一個哥哥;父親從事於果農的工作,母親是位保母。哥哥就讀建國科技大學觀光系,家庭的經濟狀況普通,家庭生活相處融洽。生活上,父母親都會教導我們一些學校學不到的做人道理,在我面臨困難的時候家人總是會在旁邊協助我,讓我更加成熟。家中最辛苦的人就是父親,每當他回家時,看著他疲憊的身軀,讓我深刻體悟到要撐起一個家的「責任感」,更讓我了解那為了家人而願意辛苦付出的愛。<br>、 個人特質<br>我是一個做事謹慎的人,對於任何事都抱持著做到最好的心態,在面對困難的時候,我並不會逃避反而是面對它,因為我知道假如我逃避了,就會失去一次獲得經驗的機會。"
            ]  
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395913"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395778",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'法政學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事：<br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你 <br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入法政相關學群、或是你理想科系所特有職業，例如政治、刑法、民法、行政法、法官、檢察官等等<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關法律或政治科系的關鍵字眼，例如特有的課程、器材、實習機會等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容(例如：法律系寫特定法律或職業、政治系則寫及國會或是議員<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "開學前 <br>1.厚植基礎能力 將高中基礎學科認真複習過，特別是歷史地理等<br>2.擬定計畫存錢，要在畢業時靠自己的力量賺到出國自助旅行的基金。我將在這暑假利用衝浪沙發的方式在歐洲旅行一個月，期許自己能開拓視野並培養規劃與獨立自主的能力。<br>3.精進英文能力 <br>大學間<br>1.選修以國際相關課程為主 豐富的課程安排裡面，像是國際組織、國際政治與經濟<br>2.爭取企業實習機會 利用寒暑假的時間去相關企業，如報社、雜誌社進行實習工作，讓自己於課堂所學知識可以有實際應證的機會<br>3. 輔修新聞學系課程 我希望可以充分運用學校資源，入學後將確認輔修相關規定，讓自己也能擁有新聞相關專業知識，方便未來生涯規劃。 <br>4. 參加吉他社與服務性社團 我將參與華岡吉他社，延續高中時期的社團，持續培養對吉他的興趣。<br>5.另外再參與服務性社團，藉由志工服務達到社會關懷的目標，並且藉此訓練自己團隊合作的能力。<br>6.到美國留學，學習更多環境規劃的專業知識<br>展望<br>出美國研究所碩班申請，持續專研政治學。",
                "將高中的文組科目仔細熟讀，特別是歷史公民。精進自己的英語能力，考取多益檢定。大學期間安排豐富的國際相關課程，譬如說國際組織、政治和經濟。利用自己寒暑假的時間爭取實習機會，在報社和雜誌社等單位工作。另外輔修傳播相關課程，善用學校資源，讓自己多一份專業知識，期望自己未來都一些可能。參加一些服務性質的活動，培養自己熱忱和關懷的心。課餘時間多參加社團活動，培養人際關係。出國留學進修，學習到更專業的知識，成為人民的領袖，將來服務於社會大眾。",
                "全球政經是跨領域的學問，除了加強高中知識外，也需要多修讀微積分，在微積分上學習到的思考邏輯格外重要。因鑑於本系在大三有海外學習的安排，希望自己未來到美國留學與海外工作，除了持續學習英文以及政經知識的攝取外，也考取托福和雅思的證照，期許達到托福100分以上及雅思平均7分以上的水準。大學期間，我會利用學校資源，打算研修全球創業發展，本學程裡的英文簡報、翻譯等務實課程相當吸引我，我希望除了專業知識以外，也能具備相關的專業技能，提升自己未來的就業競爭力。此外，在學習之於，也可參加服務性的社團，透過參與的過程中可以學習與人共事與溝通，也能藉由服務弱勢團體讓自己更理解社會基層與弱勢的狀況，培養人道關懷的精神。畢業之後我打算到海外工作，做有關於政經的行業，累積自己的工作經驗，到國外專研知識結束後，能回台貢獻於社會。",
            ],
            B:[
                "利用這幾個月的時間充實基礎專業能力並提升個人的國際觀。厚植基礎能力 我認為政治是一綜合性的社會學門，因此開學前最好將高中基礎學科認真複習過，特別是歷史地理等社會學科，正式開學後可以有更多時間研修專業與探索學校可用資源，幫助我過更充實的大學生活。精進英文能力 我希望自己大學畢業後能到美國留學，學習更多環境規劃的專業知識，因此將持續精進自己的英文能力，並以準備托福考試。爭取企業實習機會 利用寒暑假的時間去相關企業，如報社、雜誌社進行實習工作，讓自己於課堂所學知識可以有實際應證的機會。輔修新聞學系課程 我希望可以充分運用學校資源，入學後將確認輔修相關規定，讓自己也能擁有新聞相關專業知識，方便未來生涯規劃。大學畢業後我將提出美國研究所碩班申請，持續專研政治學。於美國完成學業後，將視當時狀況決定於國外工作或回國發展。",
                "先確實完成高三下的課程，之後加強英文的能力，報名多益和雅思的檢定。再加強對於電腦硬體的能力，學習基本的資料處理。在學期間，充分利用系所建立的國考題庫，紮實訓練。將系所學到的理念落實在生活，因此我積極爭取各個可以到事務所實習的機會。加入系學會拓展人脈，期盼有更多互動。考取國內外研究所考試，以求得更專業法律知識。之後參加公務系統法制人員考試，證實這四年所學的知識。 ",
                "政治是人與人或人群與人群之間的各種關係，我對於公共事務、社會議題等事物特別關心。在家庭中，每天會花費半小時和父母討厭地方性事務，並且回饋我有關於這些社會性知識，這大大的提高我對於就讀政治系的慾望。專業知識上，會去研究公共行政與國際關係，去試著理解現今社會的大環境脈絡下，到底跟國際有什麼關聯，其餘的像是政治制度、民主憲政，也是我也研究的範圍；而在人際方面上，希望能多認識黨團人士，甚至是一些小型團體，多瞭解他們的需求，並且活用在政治系學到的知識，希望能改變一些事情；未來目標想先以一個鄉民代表或立委開始做起，為民服務的過程中也能慢慢察覺這個地方需要什麼，並且慢慢改變每一個地方，試著讓它越來越好。",
            ],
            C:[
                "一、讀書計畫  若能如願進入義守大學政策管理學系就讀，我會按步就班，有計畫的 學習，以下是我的學習計畫： 1.近程(畢業~開學) ● 完成高中學業 我堅信做任何事情都要有始有終，所以我一定會認真 學習高中最後一學期的課程，因為這不僅是奠定大學 的基礎，更是對自己負責。 ● 增進英文能力 在這個國際化的時代，語言不僅是一門學科更是與世 界接軌的工具尤其是英文。我希望能在大學四年持續 增進英文能力，並報名多益考試達到 500 分驗收成 果。 ● 打工經驗 我會在暑假期間打工，不但可以培養待人接物的能 力，更可以累積社會經驗，減輕家中的經濟負擔。 2.中程(大一~大四) ●專業知識的精進 倘若進入貴學系學習公共管理，個人會以理論為基礎 再配合實際的工作體驗，以彌補不足之處，真正做到 「做中學，學中做」的教育理念。 ●學習第二外語 毫無疑問現在英文已成為每個人該具備的能力，所 以，我希望在大學四年再學習他國語言，如：韓語。 並參加韓國語文測驗(TOPIK)，如此多了一門的謀生 的語言工具。 ●參與社會服務 多利用貴校的實習資源，增加與他人合作的經驗。或 是參與貴校服務性社團，服務人群，藉此磨練自己的 耐心。這些經驗對於日後就業一定大有幫助。 3.遠程(畢業後) ● 考取公職 貴學系肯定會提供學生參加公職考試的資訊，有了貴 學系的協助，相信準備國考更能得心應手。 ● 攻讀研究所 投考相關科系的研究所，繼續增進學識。 ● 就業 進入民間企業擔任行政人員。 ",
                "我就讀行政系的最大目標是成為頂尖的行政研究學者，進而在社會企業提供相關 服務，因此在學期間將廣泛地修課，並且從中發掘自己有興趣的項目，我的計畫 依時間分為近期、中期、遠期三部分，如下所示： 1. 近期規劃：申請上至開學前 A. 鞏固課業－有計畫地複習高中課業，特別是歷史與地理 B. 預習課程－跟學長姐借大一的必修課課本來做預習 C. 我將以全民英檢中高級為目標，透過自修的方式來通過檢定 D. 熱愛韓國文化的我，將在這段期間請家教來教我韓文 E. 考取汽車及機車駕照 F. 加拿大打工度假－由於國中同學移民至加拿大，因此我將利用這段時間 前往拜訪她，並體驗打工度假的樂趣 2. 中期規劃：就學期間 A. 選修以公民社會學群為主要方向。 學群當中有著公益創投與社會企業等相關課程，讓我相當感興趣 B. 選修公共管理實習課程 我將參與本實習課程，增進自己相關的實務經驗 C. 視個人興趣選修專題 D. 爭取中國大陸交換生交流機會。 中國現今社會企業相當發達，希望有機會到當地拓展視野 E. 參與系學會及系上羽球隊，與系上成員有更多交流 F. 參加服務性社團，我將積極認識各社團，認識更多朋友並幫助人 3. 遠期規劃：畢業後 我將鞏固大學課業，申請推甄系上研究所碩士班，未來將視碩士班期間 的研究興趣決定申請國外博士班。取得博士學位後，將於國外工作約五到十 年，再回到台灣貢獻所學。 行政系提供完整的行政知識學習與嚴謹的社會學門研究訓練，相信透過行政系的 學習讓我有機會成為公共行政暨政策學相關的學者，請給我一個機會加入國立臺北大學公共行政暨政策學系這個大家族，謝謝！",
                "在東吳大學的四年之中,我期許自己真的能夠符合 貴校系所想要培養出的「開拓全球視野、瞭解政治事務、 掌握社會脈動、關懷公共利益」的決策領導人。 ◎ 人文關懷:為社會盡一份自己的力量 服務大眾:考試院副院長高永光先生強調,念社會 科學的學生應該要有「把社會改造得更健康、和諧」的 企圖心,並以「社會工程師」自詡。因此自己可能藉由 將空閒時間投入志工服務(如到養老院或孤兒院幫忙 等),以期自己能夠幫助更多的人。 ◎ 專業創新:知是行之始,行是知之成 ㄧ、英文能力的提升:希望自己能將英文融入日常生活 中,像是閱讀英文報章雜誌(紐約時報或時代雜誌)、上 網收聽 ICRT 等英文廣播電台,而在大學四年之中,我也 將主動修習和英文相關的課程,或是參與和英文相關的 活動。 二、領導能力的精進:多參與社團活動,並且毛遂自薦 為社團核心人物,藉以精進自身的表達溝通能力、領導 統馭能力、面對緊急狀況的危機應變能力、統籌執行能 力等。 三、政治知識的學習:在東吳的四年間,除了基本的必 修課程外,基於我對國際外交關係和政治模式的關心, 我想再選修中共政府、美國政府、東南亞關係和西洋外  交史等等之相關課程,自己也將藉由課餘時間多閱讀有 關政治的書籍,使自己的政治知識進一步昇華。 ◎ 國際視野:放眼全球,世界是我的舞台 國際視野的挹注:台灣學生現今最缺少的便是國際觀, 因此我希望能透過觀看國外的影片,甚至是出國遊學, 以了解各國不同的環境、民族的風俗習慣和傳統。因為 能夠知道別人的想法,並深入了解,才是真正的國際觀。 最後,感謝各位教授看完我的備審資料,我是一個平凡 的學生,希望各位教授可以給我一個機會,在貴校系開 創不平凡的未來。",
                "近程:錄取貴校後→大學開學前 1.完成高中學業:若有幸能錄取貴系,我將持續地在高中課程上努力,因為 對我來說,做事情要有始有終,不能因為多了準大學生的身分就懈怠下來,應該 是要繼續努力,為高中生活畫下一個完美的句點,才能邁向精彩的大學生活。 2.掌握全球脈動:我希望能透過報章雜誌及網路多關心國際間發生的大事, 不讓自己落後於世界,使自己具備宏觀的國際視野,才能在這地球村的社會中具 有競爭力。 3.充實英文能力:為了拓展國際觀,首要的便是增強英文能力,我預計在這 段期間投注大量的精力在學習英文上,先持續保持著每日閱讀一篇英文雜誌及聽 CD 的習慣,再增加單字量及多做試題,聽、讀、寫三方面兼具,並在九月開學 前報考八月份的多益測驗,將目標放在 780 分,以檢視自己這段時間的努力是否 有達到成效。 4.多陪伴家人:身為中部人,若到北部求學,為了節省車馬費,每學期返家 的次數必定是屈指可數,所以我希望能在這段期間多陪伴家人,也許只是簡單的 吃頓飯,或者面對面深談,都有助於增加彼此之間的感情,也希望在離開中部之 前,在各方面都能多協助妹妹,成為值得她學習的好姊姊。  中程:大一→大四 1.奠定法律基礎:希望能在大一、二時建立紮實的憲法、民法及刑法基礎知 識,在往後的數年都可以廣泛運用,加速學習效率。 2.專精案例研習:大三、四時希望能運用大一、二時所學到的法律,開始走  向實際面,也便於在未來實際執法時能有一定的經驗。 3.加入法律服務隊:參加各項法律服務活動,例如週末的諮詢業務或外出宣 導有關法律知識的活動,也期盼能在過程中與同學一起增進法律知識,共同成長。  遠程: 大四→就業 大四時,我希望能開始準備就業,從大四開始做律師證照考試的最後衝刺, 期待能用四年所學,取得律師執照,讓我得以實現心中幫助他人的期望,若能順 利考上律師,我也希望能進入法律扶助基金會,提供免費的法律諮商服務給弱勢 族群,將關懷他人的精神化為實際行動,實踐我在輔仁大學四年裡學到的專業能 力及人文素養。",
                "近程 1. 確實完成高三下的課程。 2. 英語能力再加強，報名在七月份的多益英語測驗。 3. 電腦能力加強， 學習基本的資料庫處理、中英文打字，善用這個資訊時代的利器 。 4. 認真學習學校開設三個月的法文課程。 中程 1. 充分利用貴系自建的歷屆國考題庫，扎實訓練，以利之後的國考。 2. 我認為法律系不只是要熟讀法條，最重要的是 將所學的理念慢慢落實於實際生活 ，因此我將 積極參與學校所提供可到律師事務所實習的機會，培養實務經驗 。 3. 加入系學會聽聽學長姐如何在法律系上堅持與保持熱情，莫忘初衷，期盼有更多互動，拓展人際關係。 遠程1. 準備研究所考試，以求得更專業法律知識。 2. 參加公務系統法制人員考試，以回饋四年的努力",
                "近程計畫：錄取至開學前 我將利用這幾個月的時間充實基礎專業能力並提升個人的國際觀 1. 厚植基礎能力 我認為政治是一綜合性的社會學門，因此開學前最好將高中基礎學科認真複習過，特別是歷史地理等社會學科，正式開學後可以有更多時間研修專業與探索學校可用資源，幫助我過更充實的大學生活。 2. 開拓視野與學習獨立 以往我都是跟爸媽一起旅行，因此上高中時便擬定計畫存錢，要在畢業時靠自己的力量賺到出國自助旅行的基金。我將在這暑假利用衝浪沙發的方式在歐洲旅行一個月，期許自己能開拓視野並培養規劃與獨立自主的能力。 3. 精進英文能力 我希望自己大學畢業後能到美國留學，學習更多環境規劃的專業知識，因此將持續精進自己的英文能力，並以準備托福考試為前提，開學前目標程度達60分，目標在大學畢業前托福考試能至100分以上。 中程計畫：大學時期 我希望自己可以成為政治的專業人才，透過文大的學習，畢業後非但有專業知識，也有能力實現到美國持續進修的規劃，為此我將執行下列事項： 1. 選修以國際相關課程為主 豐富的課程安排裡面，我比較偏向喜歡國際事務的課程，像是國際組織、國際政治與經濟，因此選修課我將以國際相關課程為主。 2. 爭取企業實習機會 利用寒暑假的時間去相關企業，如報社、雜誌社進行實習工作，讓自己於課堂所學知識可以有實際應證的機會。 3. 輔修新聞學系課程 我希望可以充分運用學校資源，入學後將確認輔修相關規定，讓自己也能擁有新聞相關專業知識，方便未來生涯規劃。 4. 參加吉他社與服務性社團 我將參與華岡吉他社，延續高中時期的社團，持續培養對吉他的興趣。另外再參與服務性社團，藉由志工服務達到社會關懷的目標，並且藉此訓練自己團隊合作的能力。 5.畢業前新制托福達100分以上 為了畢業後的留學做準備，我將延續近程計畫，持續進修英文 遠程計畫：大學畢業後 大學畢業後我將提出美國研究所碩班申請，持續專研政治學。於美國完成學業後，將視當時狀況決定於國外工作或回國發展。 我對於有興趣的事情總能貫徹始終並且熱情付出，就像上高中時我渴望自己高中畢業時能夠存一筆錢自助旅行，而我確實也做到了。文大政治是我期望進入的校系，一定可以抱持高度熱誠來執行本讀書計畫，請給我一個在文大政治發光發熱的機會！",
                "近程﹝錄取至開學前﹞： 這段時間我將充實基礎知識，讓自己上了大學後可以輕鬆接軌，並有充分時間探索學校資源加以利用。 1. 加強基礎知識 全球政經是跨領域的學問，因此我將複習高中數學、歷史、地理，考慮到經濟學也是牽扯到微積分等基本數學應用，將於暑假自行先修微積分。 2. 海外自助旅行 我從高一開始就有存錢，希望自己畢業的時候可以用自己的錢到海外進行自助旅行，拓展自己的視野。因此我將利用畢業後的暑假到美國自助旅行，體驗不同的文化。 3. 提升英文能力 為了大三的海外學習，也考慮到自己未來打算到美國留學與海外工作，我將持續學習英文，希望自己大三以前可以達到托福新制100分以上的標準。開學前的目標為到達80分以上的水準。 中程﹝大學時期﹞： 大學時期的重點為充分利用學校資源，學習團隊合作與為未來職涯做準備，目標是畢業時有能力到海外就職。 1. 研修全球創業發展學院國際事務學分學程 本學程裡的英文簡報、翻譯等務實課程相當吸引我，我希望自己除了專業知識以外，也能具備相關的專業技能，提升自己未來的就業競爭力。 2. 參加服務性社團 我認為政治經濟是一門與人有關的學問，透過參與服務性社團可以學習與人共事與溝通，也能藉由服務弱勢團體讓自己更理解社會基層與弱勢的狀況，培養人道關懷的精神。 3. 爭取企業實習機會 我希望自己除了課堂所學以外還能增加實務經驗，因此我將爭取企業實習的機會，讓自己在學時便與社會脈動一同前進。 4. 英文學習與尋求海外就業機會 為了因應大三出國留學一年以及未來出國工作與留學的計畫，我將把英文學習作為大學時期的學習重點，延續近程對英文的規劃，本時期我將至民間教育機構尋求提升英文能力的幫助，目標是大三前托福達100分標準，畢業前有機會挑戰滿分120分。同時我也會尋求家裡與學校資源的幫助，實現畢業後到海外工作的規劃。 遠程﹝畢業後﹞： 畢業後我將先到海外工作兩到三年，累積自己在工作方面的經驗；之後再申請美國MBA課程進修，讓自己如原訂目標完全掌握政經商管的知識。取得學位後將接掌家裡的事業，運用這些年的知識與經驗，讓家裡的事業更上一層樓！ 我很清楚自己未來的目標是什麼，也深具野心地希望能把自己感興趣的領域完全掌握。由於政治經濟是我真的想發展的領域，因此我有極大的熱情來實踐本讀書計畫，希望可以給我一個在淡大全球政治經濟學系獲得發展的機會！"
            ],
            D:[
                "〈近程計畫〉 1. 語文學習:錄取後,先將高三下學期課程修好修之語言能 力。(英文)多益分數以850分為目標;日語因為是初學者,則 以能夠聽、說、讀、寫為目標。 2. 實地訪查:日本一直以來都以街道乾淨、低空氣汙染為著 名。若時間&金錢許可,將安排一個星期到東京或大阪自由行。 ------------------------------------------------------ 〈中程計畫〉 1. 精進學問:大一〜大四期間,以課堂知識為中心向外延伸。 如:土地規劃、地政、土地開發之相關法規以及職場資訊。  2. 提前服役:大一〜大二暑假申請服完四個月兵役,以利 大三、大四或畢業後之生涯規劃。 3.考取證照:目前暫定以不動產經紀人或都市計畫 技師為目標。  ---------------------------------------------------- 〈遠程計畫〉 1. 國外留學:國外留學暫定為「加拿大-溫哥華」,到國 外讀書主要是想拓展自己的視野,在這資訊流通快速的時代, 不能只把眼光放在腳下,抬起頭,天空是多麼的寬廣。 2. 家族事業:除了出國留學,學習經營家父白手起家建立 的建材行與建設公司也是不錯的選擇。",
                "(一)近程計劃：<br>1.學業方面：<br>首先，如果我順利通過推薦甄試選，我想利用街接下來三至四個月的時間加強自己的英文聽力，因為英文不但是國際語言，亦是念大學時的必備工具之一。而大一。大二時，除了必修科目的致力修習，以穩固根基，且充分獲得應具備的知識及實際操作能力之外，能選擇在學業與興趣上需要精進的部份，並加以擴充，作進一步的探討，以獲得更大的學習空間。此外，必須繼續加強英文聽、說、讀、寫的能力。<br>2.校園資源的應用：<br>在課堂之外，利用圖書館的藏書及網路的使用，吸收更多的訊息，並不一定只限於電機工程一科。並利用課餘空閒的時間，到其他學院旁聽，以吸取他人優點，改進自己缺點，擴大個人視野。希望能從 貴校特有的制度中體驗生活，學習當個中山大學的新鮮人。<br>3.自我管理：<br>大學生課堂之餘的時間很多，因此最重要的便是學習如何善用時間。訓練獨立自主地生活，且維持作息的正常。挪出每天零碎的時間，並確實做好科目的預習與複習，安排每日運動與讀書時間。<br>4.接觸課本以外的人。事。物：<br>以不影響課業為原則，在放假的時候，參加戶外活動，接近大自然。或是留在家裡幫父母親工作，分擔他們的辛勞。<br>(二)遠程計劃：<br>1.更上一層樓：<br>大三。大四時，以興趣及切合實用為原則，鑽研所選的科目，講求實際應用與融會貫通，為將來投考研究所或就業打下基石。此外，積極參與電機工程方面的研究活動及比賽，以累積寶貴的經驗。<br>2.生涯規劃：<br>在對於自己有興趣的科目全心頭投入學習之後，以了解自己在電機方面較為出色的專長，進而規劃出繼續深造。就業及生活的藍圖。希望在大學或研究所畢業後，能進入社會就業，為大眾服務。<br>3.未來的期許：<br>對日後大學之路的展望，無非出自於從小環境所灌輸的”人生以服務為目的”的理念，在服務人群之餘，仍舊保持學習的態度，不斷地在服務與學習間努力奮鬥。",
            
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
}