module.exports = {
    subject: "生命科學",
    course_name: "生命科學學群",
    base_people:114,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "生命科學學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如遺傳學、生物工程、解剖、生態、演化以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀生命科學群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與生命科學群有相關(可能是扯到生命、科技、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-V5B1GsX9A",
                B:"module-vqeAAN3dc9",
                C:"module-jpeRGJmxWo",
                D:"module-m0CFTibfAQ",
                E:"module-evSAhChtyk",
            },
            A:[
                "我是OOO，因為家裡有在經營水產企業，旗下有3個品牌，我期望可以更加瞭解動物科學後，為家族企業帶來更大的成長。",
                "我是OOO，每2周利用周末去台中科博館的植物園觀賞植物，希望可以更深入了解植物的優缺點後，應用在生物技術上，未來期望可以開1間生物科技公司。",
                "我是OOO，我對生物學充滿興趣，期望在大學4年鑽研生物學後，在畢業後1年內考取生物老師。",
            ],
            B:[
                "我是OOO，因為家裡有在經營水產企業，所以我期望可以透過就讀生命科學系，更了解動物科學，研發更優質的水產給國人。",
                "我是OOO，從小就喜歡利用周末去台中科博館的植物園觀賞植物，希望可以更深入了解植物的優缺點後，應用在生物技術上。",
                "我是OOO，我對生物學充滿興趣，期望在大學鑽研生物學後，考取生物老師。",
            ],
            C:[
                "座右銘 : 沒有努力過，絕不輕言放棄<br>父母親名言 : 先底下沒有做不好的事，只有沒有努力過的成果",
                "座右銘：「問渠那得清如許？為有源頭活水來。」",
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'生命科學學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與生命科學系有相關(可能是扯到遺傳學、生物工程、解剖、生態、演化以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與生命科學系有相關(可能是扯到生命、科技、生物學、動物學、植物學、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-_tyPJfrSw",
                B:"module-B68WTho9H",
                C:"module-PZTJgQ4-_b",
                D:"",
                E:"",
            },
            A:[
                "我曾於高中實於小論文競賽，拿下農業類別優等獎項。該次實驗中我們透過實際種植冰花的過程，研究冰花的成長歷程，並且尋找出什麼樣的因素可以提升冰花的存活率及成長率，在12周的實驗中，前後實驗了共27種不同元素，並整出1項論述邏輯合理的生物結論。",
                "我曾於2017年參與全國技藝競賽，於3029位參賽者中脫穎而出拿到金手獎，也在高中組物理科科展得到第一名的殊榮。",
                "我在高中時擔任生物研究社社長，在1年的社長工作期間，除了花費超過100小時學習有關生命科學，在物理、化學、數學的基礎，也讓我成功徵選上107 學年度中央研究院高中生命科學研究人才培育計畫，見識國家第一線的科研資源。",
            ],
            B:[
                "我在高中時曾以日常的「鬼針草是否有治癒成分」為研究主題，投稿生物類別小論文競賽，並獲得優等成績。",
                "我自主發起有關化妝品回收活動，起因於曾看過寶島淨香團的理念介紹並被深深感動，在他們的許多紀錄片中，我真實的感受到生活中的許多化學元素，是如何侵入與破壞我們的生態環境，因此我發起這項活動，希望透過身體力行來從根源解決環境問題。",
                "我曾參與中央研究院高中生命科學研究人才培育計畫，在國家的資源加持下，學習何謂生物科學研究者的基本工作，以及作為生物科學研究者的未來願景與重要性。",
                "我曾獲得國際生物奧林匹亞比賽榮獲金牌。",
                "我曾參與過生物與農學相關營隊，讓我提前認識生物專業包含分子生物、有機化學的基礎，並於日後農學營隊中看見其實踐於第一現場，乃至於我們日常生活所吃的食物。",
                "我曾透過小時候養蠶寶寶的經驗中，發現到蠶寶寶先天的脆弱，以及容易造成死亡多種病症諸如：體腔形膿病、軟化症等等，開啟了我對病毒、細菌、以及生物病理相關領域的好奇。",
            ],
            C:[
                "班聯會就像社會縮影,須要承受輿論壓力造,但這也造就了我在擔任活動時學習到面對困難沉著冷靜、溝通技巧和膽識以及活動流程的規劃增進了自己策劃能力等。我們用班聯的熱情為學校的學生爭取權益,成功推動了學生證卡式化、增加風雨走廊等,讓同學能有更優良的學習場所準備升上夢想大學。",
                "我很喜歡養小動物，家裡有一隻狗和一隻貓，每天最大的樂趣就是陪牠們玩耍，雖然照顧他們很辛苦，但能陪伴他們度過一生是我最開心的一件事，因此，高中時我加入了愛動物社，希望能多加接觸各種不同的動物。",
                "每當假日，我們家總會去爬山，除了能親近大自然外，我更喜歡觀察路邊的花草樹木，雖然不知道他們的品種，但聞到自然的空氣就會讓人覺得心曠神怡，在加入學校的登山社後，也更讓我對自然的奧妙加倍憧憬。",
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319274914"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319276798",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'生命科學學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你",
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "從小父母就常帶我四處旅遊，因此見識過十分豐富的生態與環境，各種形形色色的生物與植物，總是讓我充滿興趣，也讓我對於於生命與科學保持很大的憧憬。在國中的時候就對於生物和科學相關的科目非常有興趣，總是在各種實驗之中樂此不疲，一有空就會觀察身邊的各種昆蟲與植物，並且作隨手紀錄，來記錄身邊到底有那些生物和植物，國中三年下來也寫了記載300個物種的記錄。高中的時候開始知道有許多相關的雜誌，我也更積極的去學習，固定會每周去圖書館閱讀2本科學相關的雜誌，來豐富自己的知識，並且會參加生物或科學相關的校內競賽。因為對生命與科學的熱誠，我在學校參加了生研社，在社團中我認識到很多志同道合的朋友，經常在社團討論著各種不同物種的習性與生活環境，偶爾也會探討各種科學的知識。透過學校提供的各種知識，以及從雜誌和同好間獲取的課外知識，讓我對於生命與科學的熱誠更是持續上升，便決心要考生命科學系所的大學來更精進自己所愛的知識。",
                "",
                "",
            ],
            B:[
                "我從小就是在鄉野間成長，沒有城市的紛擾喧囂及車水馬龍,放學後我就飛奔到田地找尋各種奇特的昆蟲,有時奶奶從海邊回來時也會帶回各式海中生物像是沙蟲、牡蠣等等,都讓我想要一探各種生命的秘密,發覺其中的奧妙。因此在國中我就積極以生物為主題參加科展，透過根據蝸牛爬行時的路障或其散發出的氣味,觀察蝸牛的變化，並且定期閱讀科學人、等科學雜誌來擴充科學知識，希望能減少就讀生命科學相關科系的隔閡而貴校在生物與科學方面的師資和完整度很高，並且有整合性的課程規劃及學習環境、資源分配和支援,一切都讓我渴望成為其中的一份子。因此希望能進入貴校學習,在教授們的指導下,朝向生命科學專業領域鑽研與學習,獲得更多知識,期望在畢業後能發揮所能並學以致用,達成自我的人生規劃與理想目標。",
                "從小我就是在鄉野間長大的,沒有城市的紛擾喧囂及車水馬龍,放學後我就飛奔到田地找尋各種奇特的昆蟲,有時奶奶從海邊回來時也會帶回各式海中生物像是沙蟲、牡蠣等等,都讓我想要一探各種生命的秘密,發覺其中的奧妙。國中時我曾參加科展,根據蝸牛爬行時的路障或其散發出的氣味,觀察蝸牛的變化,也因為這次科展讓我更加確信對生命科學知識的熱愛。所以我早已訂定就讀生物相關科系的目標。貴校教學專業且多元的師資和完整且彈性的學群設計、整合性課程規劃及學習環境、資源分配和支援,一切都讓我渴望成為其中的一份子。因此希望能進入貴校學習,在教授們的指導下,朝向生命科學專業領域鑽研與學習,獲得更多知識,期望在畢業後能發揮所能並學以致用,達成自我的人生規劃與理想目標。",
                "從國中開始我就一直很喜歡看動物星球頻道,也因此得知了有許多動物正在面臨存亡的危機,隨著每年的汙染愈來愈嚴重,環境的破壞也更加的慘烈,最可怕的是商人不顧後果的砍伐森林、開發野生大地,還有盜獵者為了利益而瘋狂獵殺瀕危物種,這些行為不只侵犯了動物們的家園,也嚴重地破壞了生態的平衡。成長的過程,我不斷的從課堂或是媒體中吸收環境議題的相關資訊,發現了更多令人驚駭的環境異變,動物星球頻道曾經有個節目叫做《滅絕最後關頭》,主旨是在表示未來 100 年內,地球上可能將有50%的物種即將消失,人類的行為正造成地球上第六次物種大滅絕!這則消息讓熱愛自然的我十分的衝擊,我想,雖然我只是地球上一隻微不足道的小小物種,但身為富有智慧的高等動物,我們能做的事應該是讓這顆星球變得更美好,而不是助長它步向滅亡,若地球上每個人每天都能將水龍頭開小一點,離開房間能保持隨手關燈,便可能已足夠改變過去生態上的悲劇,塑造一個更美好的未來。",
                "我是單親家庭,爸爸又忙著上班,所以我是農務的爺爺奶奶帶大的,我自小生活在農家環境中，對於生態與環境就很有興趣，但隨著時間過去，爺爺奶奶逐漸老去,身體對醫療器材的需求也就上升,讓我看見台灣的老人家會越來越多，老人家一多,醫療器材的研發也跟著重要起來了，為此我便積極的想朝生命科學系就讀。為此在國中及高中我總是積極地把生物和科學的知識好，也會參加各種科展來發揮所長，並參加生命科學相關營隊來拓展自己的視野，透過在營隊認識的朋友，互相以生命科學學系為目標不斷切磋著。為了自己對於醫療器材與生命科學的夢想，我想要進入貴系，透過系上完善得師資與課程規劃，來借此培養自己對醫療器材研發以及對於生物相關科技發展的能力,為製造出更好的醫療器材，並完善自己對於生命學的知識，才能夠造福社會大眾。"
            ],
            C:[
                "在家除了觀看Discovery之外，也經由詢問身為醫生的父親來了解許多生物研究相關的知識，像是動物實驗為甚麼多數都是選擇白老鼠，以及那些市面上看到的產品必須透過動物實驗，或是臨床試驗才能販售。自小透過在這樣的生活環境中，讓我對於生命與科學產生極大的熱忱，在國中就立志要就讀生命科學相關科系，因此在學期間不斷充實自己，閱讀各種科學人、牛頓科學等科學雜誌，也維持定時收看Discovery的習慣。也因為如此，讓我對於生命科學的熱忱持續不斷，希望進入貴校的生命科學學系，藉由貴校對於生物與科技豐富的資源，以及能兼顧理論與實務的校園風氣，讓我於大學求學期間能攝取這方面的專業課程知識，畢業後再藉由工作實務與研究所課程的幫助，達到生命與科學完整學習的目標。",
                "從小我就是在鄉野間長大的,沒有城市的紛擾喧囂及車水馬龍,放學後我就飛奔到田地玩耍，也藉機會認識各種不同的生物,因此讓我想要一探各種生命的秘密,發覺其中的奧妙。國中時我也曾參加科展,也因為這次科展讓我更加確信對生命科學知識的熱愛。所以我早已訂定就讀生物相關科系的目標。貴校具備專業多元的師資，以及完善的教學制度，讓我可望成為其中的一份子。",
                "我從國中就對健教、生物感到很大的興趣，不僅老師生動的上課方式打動了我，還有對自然的好奇心驅使我，更因為我嚮往生命科學相關的領域發展。在國中時期我也積極的透過生物相關的應用來參加科展競賽，也有拿到不錯成績。在高中我也參加生研社，更增加自己對於生科領域的了解，也藉此結交了許多志同道合的朋友，可以互相談論不論是生命或是科學的相關知識。因此我希望能進入擅長生命科學領域的貴校，透過在貴校的學習，我願能讓自己更精進在此領域的知識。",
            ],
            D:[
                "我從國中就對健教、生物感到很大的興趣，不僅老師生動的上課方式打動了我，還有對自然的好奇心驅使我，更因為我嚮往這方面的領域，而邁入這具有挑戰性的大道。",
                "中興大學是所優良的學校，廣受企業界的好評。加上貴校是擁有優良的師資與設備的雙語大學，學習環境令人嚮往。回顧近十年來高科技在產業中扮演著絕對重要的地位，希望在大學四年在中興大學生命科學系的培育後，能成為台灣科學界未來傳承的人才。"
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319280826"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395333",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'生命科學學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟生命科學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「未來決心投入生命科學工作」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "從小父母便時常帶我遊覽各地,接觸了很多自然與生態環境,讓我了解到了生物對環境的重要性。而在旅遊中,也看到了許多形形色色的動物,因而使我迷戀上這片神秘的野性世界,讓我願意為了地球生態奉獻上我的一生。在國中時期對於生物科學就十分有興趣，也經常會嘗試去了解各種野生動物，在國中時期平均每年認識了30種野生的動植物，也曾嘗試飼養甲蟲，並了解整體昆蟲生態。在高中時期我持續每年去認識更多不同種的野生動物，在高中就認識了超過150種不同的野生動植物，除此之外也定期每天觀看Discovery以及每月一本生命科學雜誌增加各種知識。除此之外也參加生研社，在生研社的啟迪，讓我對生命更尊重對生研社印象最深的是一起去參觀動物園，參觀之前我們必須先做一些功課，知道動物園裡展示動物的相關資料，開心的同時，我對這些動物產生諸多不捨的憐憫之心，心想他們應該奔馳於草原或翱翔於天際，思考動物園展示的教育意義與自己對生命的態度。在校外我也參加了師大生科營，對我來說生態是個致命的吸引力，但在生科營中我看到更多元的知識，不在是單單只有生態環境，更增加了許多流行病學、基礎科學、藥物發展及病人術後照護等不同領域的知識",
                "我的爺爺奶奶是農夫和討海人。因為他們的關係，我從小就接觸各種大自然生態，對於生命與環境產生極大的興趣。我從國中就對健教、生物感到很大的興趣，不僅老師生動的上課方式打動了我，還有自小對生態與生命的好奇心驅使我。到了高中，我從多方面透過每月觀看一本生命科學、牛頓科學、今日科學網與每周觀看一小時的Discovery及高中有趣的課程、也參加學校舉辦的科學周等相關活動，使我對有生命科學系更上一層樓的決心。我的社團方面：高一參加科學研究社，因為心之所向，毫不猶豫地參加，因為我對生命科學的興趣較大，但活動內容大致偏向物理研究方面，雖然讓我小失望，但也增加我對於科學的廣度。在高二選擇參加了生物研習社，目的在於多學習一些有關生物的課程，還記得我們做了些實驗，像觀察水中小生物ˋ利用解剖顯微鏡觀察葉脈等，我們還看了影片一珍古德與銀背金鋼，其中珍古德為了更了解銀背金鋼，於是和牠們生活在一起，這種研究精神值得我們學習，在做報告時，我的報告得到指導老師很高的評價。",
                "由於小時候常接觸自然，再加上對相關知識的認知，所以生物方面的知識可以很快跟記憶串聯在一起，學習起來更得心應手。高中時期我曾主動報名北醫高中生物科技醫學營，想利用寒假期間拓展自己對這方面的認識。在這之中我發現自己非常喜歡親手做實驗的感覺，在這之中我最印象深刻的是奈米量子點與綠色螢光蛋白實驗不同於學校的實驗，這實驗需要有耐心地慢慢進行否則容易失誤。我曾代表學校參加「奧林匹亞生物競賽」，為學校拿下不錯的成績。並連續兩年參加師大所舉辦的物理辯論賽，以物理科學題目作為辯論議題，為此我必須將相關物理科學原理及現象融會貫通，並且針對正反方可能提出的點進行攻防模擬。這過程提供我多元思考科學的機會，讓我的思考邏輯更加靈活。除此之外，在課餘我也廣為閱讀各種科學雜誌，如生命科學、牛頓科學、今日科學、科學人等，維持每個月閱讀兩本以上的習慣，至今閱讀超過50本以上的科學雜誌。",
            ],
            B:[
                "家庭背景： 我的名字叫○○○,民國 87 年生。我生長在彰化縣一個鄉土風情濃厚的小村莊。家中有五名成員,父親是警察,母親是家管,奶奶是農夫和討海人。雖然家境並不富裕,但自小他們刻苦奮鬥的精神便深深影響了我,不僅讓我能勇敢地面對問題,勇於接受挑戰,更是相信「想要收穫一定要付出」。在家中我還有個弟弟,他總是喜歡來找我問問題,在我的耐心、細心及關心下問題總能在我們的合作下迎刃而解。 求學經歷： 1.發掘自我 從小我就一直是師長眼中的乖乖牌,父母對我的成績也很要求,放學回家後總是耐心的教導我念書,但也因為父母的嚴厲而讓我的性格變得有些怯懦。直到我升上了國中,我認識了一群活潑開朗的好朋友,他們大膽又勇敢絕不被挫折擊敗,在他們的潛移默化之下,我也漸漸有所改變。這群同學好友讓我明白,自己的命運自己掌握,沒有人能夠左右。 2.回憶初衷 在員林高中就讀時,才是我真正的轉捩點。剛進入時,我還是懵懵懂懂的小高一就去了班聯會徵選,自從加入後我遇見了另一個世界,會內各個成員各司其職,主席從容淡定的指揮,烈日下揮汗辦理活動時伙伴們的熱情,在那當下回憶起小時候爺爺和奶奶在田間忙碌的身影,回想起和夢想相連的大自然,到底有多久的時間我遺忘了它。回顧過去發現「並不是沒有成長,而是正在扎根,等待時機綻放。」 個人特質： 對於研究和實驗擁有充足的耐心,做科展時,整天待在實驗室中一點也不覺得累,對於感興趣的事物抱持著強烈的熱情。在群體中懂得尊重、友善、包容他人,在高 EQ 的幫助下總能良好的融入群體,擁有良好的人際關係,讓我在成長時不曾感到孤單也從中學習到團體互助的精神。",
                "尋找自我：<br>“Live like there’s no tomorrow. ”<br>活在當下,這句話一直是我的座右銘,世態瞬息萬變,只有把握當下,積極地完成我現在所能做到的事,珍惜我現在所擁有的一切。曾經我也是個非常害羞的少女,羞於主動的性格讓我錯失了很多與這個世界很美好的邂逅,我想,改變就是打破自我的唯一鑰匙。從小,父母便時常帶我遊覽各地,接觸了很多自然的美景,透過與生態環境的接觸,我了解到了生物對環境的重要性。而在旅遊中,也看到了許多形形色色的動物,因而使我迷戀上這片神秘的野性世界,讓我願意為了地球生態奉獻上我的一生。我很崇拜《瘋台灣》的主持人 Janet,她是個很勇於挑戰並且喜歡嘗試的冒險家,擁有高學歷的她,放棄了當醫生的計畫,努力追求她想要的人生。她擅長多項才藝,但仍然不停的在生活中學習,無時無刻都在接觸新鮮的事物,我期許自己將來有天也能像她一樣,勇敢做自己的主人。<br>求學經歷：<br>“如果太在意別人對你翅膀的評價,那麼你將永遠飛不起來。”<br>從小,我就一直是師長眼中的乖乖牌,父母對我的成績也很要求,平日夜晚總是耐心的教導我念書,但也因為父母的嚴厲而讓我的性格變得有些怯懦。直到上了國中,我認識了一群活潑開朗的好朋友,她們總是有話直說,並且熱心的參與班級事務,這群我的人生導師讓我明白,我們可以掌握自己的命運,決定自己的價值。<br>在求學的過程裡,我找到了自己真正的興趣,也堅持著自己的夢想,努力中漸漸的有所成長,成為了一個堅持自我的人,積極主動的性格也讓我在班級中時常幫忙籌劃團體事物,我很喜歡幫忙有需要的人,同儕們也都認為我的活潑開朗能夠渲染團體氣氛。我很享受於為了夢想而打拼的感覺,為此也嘗試了許多新鮮的事物,撰寫小論文、爭取生物小老師職位、參加生態環境的演講......。努力做的事情,也許暫時看不到成功,但不要灰心,並不是沒有成長,而是正在紮根。在我尋找夢想的途中,也曾經遭到父母的反對,但我仍然一直堅持自己想做的事,我很感謝他們到最後還是願意支持我的夢想,給了我一個能夠自由描繪的未來。",
            ],
            C:[
                "一、 我出生於彰化縣二林鎮, 是家中獨子,但有別於獨生 子的嬌生慣養,家庭類型是屬於新三代家庭, 縱使父母離 異,從小跟著父親一起生活 從小跟著父親一起生活, 但是我依然快樂 但是我依然快樂,滿足。雖然 爸爸都要上班,所以我是由奶奶帶大的,所以我的個性極像 奶奶,好和平,不喜爭執,一路走來風平浪靜, 但仍然相當有 意義。  二、倒吃甘蔗的國小-鎮民代表主席獎 我國小就讀二林國小,剛進國小時,成績並不理想,一直到  國小二年級轉班後,我遇到第一個恩師---廖雪薇老師, 她細心的教導我,使我的成績突飛猛進,名列前茅,從那時候開 始,我就一直維持在巔峰。 升上國中後,我遇到了第二個恩師---李思寬老師,因為國 中正值叛逆期,是她,也謝謝她,讓我成績更上一層樓的同時 讓我成績更上一層樓的同時,不 讓我變壞,她在我行為偏差時糾正我,在我需要幫忙的時候,幫 忙我鼓勵我,在我猶豫選哪所高中時,給我意見,最重要的是,她 教會我一個受益無窮的概念,就是人在有才,品行不好也是無 用,她在我過度自負時,告訴我[人外有人,天外有天],當時只聽 進一半,另一半則要到了高中才有所領悟,國中也開始聽音 樂,從此五月天成為我唯一信仰,他們的歌,在我心情低落時振 在我心情低落時振 奮我,在我開心時讓我歡唱,謝謝五月天。  成熟穩重的高中: 升高中後,我的人生又到了另一個階段,我就讀的是位於彰 化縣的員林高中,也因為離家遠,通車的時間長,於是我住進了 宿舍,認識了很多新朋友,高中的生活相較於國中更顯自由。 我高中的社團,有三個學期在吉他社,選吉他社的原因 選吉他社的原因,就是 在社博的時候看到吉他社的表演而被深深的吸引住, 即使最後 我沒有當上社團幹部我仍學到很多,像是吉他的技藝還有表演 的經驗等等...... 最後到了高三,就是不斷的拼學測,即使沒有像高一高二那 樣的精彩但是我也變得更加充實,相較於高一高二,我得到的更 多,期許自己能夠進入貴校受貴校的栽培,並且有一個前程似錦 的未來。",
                "多采多姿的天地─高中生活<br>高一剛開始，由於從國中的環境一下到高中，有些不同，而且對高中生活到處充滿了好奇感，因此，我將重心一部份放在學業，另一部份放在社團活動上，而且在同學間及老師間的互動良好，因此，在學校的生活都處裡得很好，而且很開心的來到一個新的世界。我的社團方面：高一參加科學研究社，因為心之所向，毫不猶豫地參加，因為我對生命科學的興趣較大，但活動內容大致偏向物理研究方面，讓我感到微微的失望。高二我參加書法社，這是我認為可以藉由社團來陶冶心智、定下心思的一種管道，而且書法與我有一些微微的牽繫。不管在那裡，社團是可以促進人際關係，和培養一些學術氣息的方式，所以在學校我很熱衷這些社團活動，這對我生活有很好的影響。學校所辦的科學週、體育週、美術週…等各項競賽我都踴躍的參加，因為我覺得這是向外拓展的機會，更是學習另個經驗的方法，所以我很認真地準備相關資料以展現良好的作品。<br>我的家是真可愛─成長背景<br> 我出生在小康的家庭中，家有爸爸和媽媽、弟弟和妹妹，我排行老大。在這小家庭中大家生活得很和樂、很幸福。而且小時候父母因為工作無法兼顧我，所以有一段時間由鄉下的奶奶帶我。父母當初白手創業時，很辛苦可是為了養活家口，不得不那麼地辛苦，我從未聽他們怨天尤人，而且遇到問題總是兩人互相解決，我覺得父母所堆疊起來的城堡保護了我們，更使我們處在快樂裡。因此，他們教導我要懂得刻苦耐勞，遇到問題要先冷靜並多家思考，勇於面對這樣問題才會解決。而且「天下無白吃的午餐」必須主動的爭取，踏實地實行，這才有更好的明天。父母給我的就是這理念，這是伴隨我往後的處世理念。而且父母因工作的關係，長期提重物以及處在灰塵環境下工作，多多少少有氣管和肌肉酸痛的問題，再加上弟弟先天器官疾病和我體質皮膚的關係，家裡的健康不算是很好，所以我平常就會攝取一些相關保健資訊，以預防更多的疾病。",
                "我的家人都是農務為主。因為家人的關係，我經常接觸各種大自然的事物，各種不同的小動物，還有很多植物與不同的環境。從國中我就對於生物和科學很有興趣，也因此生物和數理的分數都一直不錯，也讓家人十分自豪，這樣的驕傲讓我一直維持對於生物與科學的熱誠，不斷精進。到高中之後，課業的重量增加，雖然無法維持跟國中一樣良好的成績，但並沒有退步太多，還是維持在班上中段的成績。雖然課業變繁重了，但高中的廣度也更廣，我開始可以涉獵更多不同的生物科學知識，也參加了一些大學所舉辦的生科相關營對，從中學到許多在高中不一定能學到的知識，讓我對於生命科學的領域更加喜歡，更有熱誠。",
            ],
            D:[
                "成長過程<br>從小到大，父母親們給我了一個非常良好的讀書環境，所以在這先天良好的優勢下，我跨出邁向成功的第一步。但是，在成長的過程中， 遭遇到很多的挫折及災難，可是也因為如此，當自己遇到事情時，看的眼光就更加的遠了，想的更多。在此我必須非常感謝我的父母親，在我有記憶以來，父母總是帶著我四處去觀看及學習各地風俗民情，也因此更加瞭解到，不管身在什麼年代抑或是沒受過高等教育的人士，他們也都有自己一套的待人處事的道理在，而且在許多的生活中有很多我們平時不會注意到的自然景象，他們都能知道將會有什麼災害來臨。在小小地方就能知大事，這也是為什麼自己對自然界的事物會如此的感興趣，對有關生物方面的領域也感興趣。「每個人都是自己命運的建築師。」~沙拉斯特",
                "自幼，父母便鼓勵我學習多種才藝、培養各種興趣。 我享受直排輪的奔馳、游泳池裡的恣意快活與籃球場上的熱情揮灑。運動不只是我紓解壓力的管道，也是我生活中的最佳良伴；學習圍棋奠定了大格局的思考和邏輯推理的能力；又如鋼琴在我的心中種下了音樂的種子，在我成長的過程中逐漸萌芽、茁壯。多次上台演奏的經驗，讓我體認到持之以恆的重要性。一與家人遨遊世界： 每年寒暑假，父母總會帶我們全家到世界各地旅遊，體驗各地的風土民情。這樣特別的經歷讓我從小視野便比同儕開闊，對於各國文化民情差異總能細心發掘。所以歷史地理課的一切，對我就像在複習旅途所見所聞。我將會用雙腳踏遍世界上更多地方，開拓更開闊的視野和國際觀。入校風自由的復興高中就讀，雖然我在課業方面沒有特別突出的表現，但各種充實著高中生活的活動，也讓我擁有豐富的回憶和收穫。 擔任四個學期的班級幹部： 我在高中時期擔任了四個學期的衛生股長。我的職責是管理班上同學環境整潔與打掃，必須維持環境的整潔，在短短的時間讓大家能夠完成大環境的整潔，也因為我都能盡到責任，我獲得了師長與同學們的肯定並得以連任，也讓我從中獲得了成就感。 閱讀──來自父親最珍貴的禮物： 從父親介紹我看第一本小說開始，我便愛上了看小說。我和父親一起閱讀，一起討論。也許我們對彼此都不易表達情感，但閱讀製造了我們交流的空間。一張張夾在書本裡的書籤寫著父親的貼心叮嚀，我總倍感窩心。 在空閒時閱讀小說、逛書店已經變成了我的習慣，期待著我喜愛的作家出版新書也是我生活的一部分。只要一拿起書本，我就會栽進作者筆下的世界，深深被故事吸引著，所有的煩惱、壓力都會被拋到腦後。 「書都是鏡子，人只能在書裡看到自己的內心。」卡洛斯‧魯依斯‧薩豐在著作『風之影』當中寫道。我不斷透過閱讀在探索自我，我想這正是閱讀最吸引我的地方吧！"
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395903"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395757",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'生命科學學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事： <br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你 <br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入生命科學相關學群、或是你理想科系所特有的內容，例如：生物、生物科技、生命科學等等<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關生命、生物的關鍵字眼，例如特有的課程、器材、學程、實習機會等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容，例如特定研究或是常見生物科普書籍<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "專業素養，讓自己能力得到證實<br>為了自身能更加瞭解有關生技相關知識，每天接觸一篇有關於生技類相關文章，並且做詳細的整理，把整理過後的內容內化成自己的想法，並配合書本上所學知識加以應用，試問看看，是否可以用在生活中，進行反覆驗證。語言能力，邁向國際化的標準。因鑒於生技產業的快速發展，期望達到多益800分以上來做一個英文標準，並且適時的查閱國外期刊來反覆精進自身的英文能力，再未來看期刊時會更加得心應手，並且參與國外交換生計畫，與國外的學生互相交流討論想法。人際溝通，你我最基本的橋樑。生技探討的層面多元，可能會有生物醫學、醫藥等相關類科，而除了專業之間的溝通外，學習讓別人瞭解我們的想法和說話技巧格外重要，在此想藉由參加校內自治性社團，來讓自己的思緒及溝通更加清晰，以及在面對他人提出的問題時，能夠用更從容的方式應對，並且用一個稍作圓滑的方式與人做互動。自我成長，往自己的夢想邁進。依據前述有關於生技目標，期望能在大二時加入實驗室，瞭解約略生技產業的模式或做實驗的流程，並把這些經驗運用在未來實習、工作現場上，透過職場及各種管道的在職進修，持續為自己充能，充足自己的視野。適時休閒，讓自己的能量更加穩定。課餘時間，會接觸有關生技相關產業之商家，瞭解生技相關進展及規劃，並從這些回覆中反覆思考心中所期望的生技，引導自己往更高層次的方向；平時會參與一些志工計畫，讓自己更能瞭解他人的需求，並且思考生活面及使用者觀點，試著製造出一個對人體真正好的東西，讓大家都能夠受用。",
                "提高自身專業素養：<br>1、一天一篇文章，瞭解生技相關知識。<br>2、熟習教材內容，並運用在實際生活中。增強自身外語能力：<br>1、達到多益800分以上，並多與外師聯繫溝通。<br>2、參與國外交換生計畫，與國外做接軌的橋樑。<br>3、多查看英文期刊，讓自身沉浸在英文的世界中。<br>加強與人溝通互動能力：<br>1、參與自治性社團，讓溝通能力更上一層。<br>2、多與教授討論相關知識，並將知識應用在生活中。<br>自我成長實現目標：<br>1、加入實驗室，瞭解生技產業模式與操作方法。<br>2、參與系上實習計畫，透過實習增進自我能力。<br>休閒時間充足自我：<br>1、接觸生技相關商家，瞭解生技進展及規劃。<br>2、參與志工計畫，瞭解他人需求與想法。<br>3、多多參與就業博覽會，找尋自己真正需要的資源。",
                "熟悉生科有關書籍，動物學、植物學、免疫學、生態學等各個書籍，在過程中也會多接觸相關文章、實習單位，讓自己能夠學以致用。英文方面除了持續閱讀英文相關讀物外，保持對英文的敏銳度，也會積極與外師多做接觸溝通，加強自身口語能力，也有意考取今年多益測驗，目標是700分以上。生科我認為是一個需要與人溝通的科系，藉由參與服務性社團，並擔任重要幹部或者社長，培養更多方面的人際關係，也會在帶領活動的過程中，去觀察身旁中更多的事物所引發的微小變化，都有助於在生科上做應用。而自我成長則希望多與教授合作，與教授共同完成某些學術研究，在過程中可以對生科有更多方面的認識，跟教授合作的過程中，也能增進對生科專業的精進。閒暇之餘，則會多往深山或海邊走，可以多多觀察周遭的事物，進而增加對生活周遭的敏銳度，在做實驗的過程也更能發現出實驗中的微小變化，進而對生科產生更高的興趣。",
            ],
            B:[
                "近程─現在到大學開學前 1. 每天讀空中英語雜誌,以增進英文能力。 2. 規劃一趟日本自由行,感受不同的文化風情,增加生活經驗。 3. 先自行到補習班進修微積分,打下基礎。 4. 閱讀生物相關書籍,不荒廢基本學科。 5. 考取 TOEIC 600 分 中程—大一到大四 1. 完整吸收知識,並修畢必修的學分。 2. 選修病毒學、微生物學、免疫學。 3. 參加營隊,把歡樂帶給他人。 4. 努力爭取到國外進行學術交流的機會,擴大自己的國際視野。 5. 準備研究所的考試,未來在研究領域發展。 遠程─未來規劃 繼續在生物醫學等相關的知識領域發展,以期進入研究機構,貢獻所學、造福社會。進入職場並透過各種管道在職進修,持續充實 專業知能,規畫出國遊學,拓展國際視野,以終身學習為宗旨。",
                "熟悉生科有關書籍，動物學、植物學、免疫學、生態學等各個書籍，讓自己能夠學以致用。持續閱讀英文相關讀物外，保持對英文的敏銳度，也會積極與外師多做接觸溝通，加強自身口語能力。參與服務性社團，並擔任重要幹部或者社長，培養更多方面的人際關係。多與教授合作，與教授共同完成某些學術研究，另外也參與系上實習，能夠學以致用，對生科有更多方面的認識。閒暇之餘，多往深山或海邊走，可以多觀察周遭的事物，進而增加對生活周遭的敏銳度。",
            ],
            C:[
                "近程目標<br>期許自己更了解生技有關的知識，每天閱讀相關的文章。自行到補習班，進修大一課程內容。為了加強英語能力，每天閱讀英文雜誌。<br>中程目標<br>選修系所專業課程病毒學、微生物學、免疫學，並且拿到優秀成績。參加系所舉辦的營隊，把歡樂帶給更多人。<br>遠程目標<br>準備研究所考試，往研究領域發展。進研究機構，貢獻所學。進入職場並且在職進修。",
            ],
            D:[
                "進入大學前:<br>1.繼續考取英檢中級複試(寫作)。<br>2.保持每週至圖書館借閱國家地理雜誌。<br>3.打好穩固的高三基礎,為大一的課程做好提前準備。<br>4.每週定期閱讀經典世界名著。<br>新鮮人規劃:<br>1. 大一入學積極爭取實驗室助理。<br>2. 繼續加強英文能力,並努力考取托福。<br>3. 持續至收容所當志工,期望能成為長期志工。<br>4. 積極爭取野外實地考察的機會。<br>鋪出踏入社會的階梯:<br>1. 加強生物的專業知識,找尋自己從未發現的新大陸。<br>2. 增加實驗研究的實習,累積並精進操作的經驗與能力。<br>3. 步入社會前,於大四考研究所碩士班,求取更多專業知識。<br>4. 爭取參與實行保育活動的團體。",
                "近程 (由錄取後到正式入學)<br> (1) 每兩週定期買書：藉逛書店，買些兒童文學著作，以融入兒童世界。<br>(2) 週末心得：把每週所得有關資料作個概要並加以抒發感想。<br>中程 (求學階段)<br>(1) 閱讀生科相關書籍：加深對生物科學的了解。<br>(2) 寫字：練習字跡，以求工整美觀。<br>(3) 參與活動：加強體能，增進人際關係，充實生活。<br>(4) 閱讀報紙：關心時事。<br>遠程 (未來目標)<br> (1) 定期買書：不斷充實知識，活到老，學到老。<br> (2) 實踐所學",
                "不論身在何處，將不難發現；一眼望去，都是和土木工程有關的建設，由於土木工程所涉及的範圍相當廣，因此能夠在大學的學習過程中，認真的鑽研自己所喜愛的領域及未來發展的方向是相當重要的。大學的學習，是為將來自己的專業知識和能力奠定基礎，有了穩固的基礎，對自己未來的發展將有莫大的助力。關於大學讀書計畫，首先，我會學好每學年系上為我們所安排的「生命教育」課程。「英文」是現在國際通用的語言，也是研讀許多外國寶貴資料的重要工具，所以如果能夠利用寒暑假再加強自己在這方面的能力，相信對於課業方面將會有所幫助。土木工程所重視的是理論與實務的結合，理論固然重要，但若是不能將它付諸實行，那也是枉然，所以我會盡力去做好每一個「土工工程的實驗」，並且多多參觀各種關於土木工程的建設以及參與父親的工地實作，作為自己將來執業的寶貴的經驗。課餘時間利用方面，我想參加一些音樂性質的社團活動，因為在這方面的接觸較少，所以缺乏了那麼一點音樂氣息，希望自己能夠在社團活動的學習中，獲得這方面的專長。此外，還希望能繼續學習電腦方面的技能，電腦是現代科技的導航，而且發展相當的快速，倘若不能經常接觸，往往很快的就會跟不上潮流，現代社會中，工商業電腦自動化的趨向是顯而易見的，因此，擁有這方面的技能，對於未來的發展將有如虎添翼的效果。]"
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
}