export default {
    subject: "電機資訊",
    course_name: "電機資訊學群",
    base_people:338,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "電機資訊學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如IC、AI、數位、類比、配電以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。",
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀資訊電機學群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與資訊電機學群有相關(可能是扯到工程、電子、資訊、電機、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我是OOO，小時候對家中所經營的餐廳裡的點餐機感到很好奇，認為能夠設計出這樣的軟體很厲害，便開始研究做軟體的技術。高中時，有參加過3次資訊管理競賽。希望進入資訊管理系後能夠學習更多相關知識，並在未來職場上學以致用。",
                "我是OOO，國中玩電腦時不小按到了網頁的原始碼，請教當時就讀資訊工程系的表姊後，我覺得會寫code的人就會魔法一樣，這讓我開始對寫code很有興趣，便開始研究相關的資訊。高中時，參加過三次「用程式翻轉城市」比賽。希望在大學加入資訊工程學系後能學到更專業的知識，讓我可以將我喜愛的專業運用在未來職場上。",
                "我是OOO，從小我就很擅長玩各種遊戲，國中上電腦課，老師教我們如何製作簡易的電腦遊戲時，我便深深的愛上了設計遊戲。高中時曾參加兩次創意動畫與遊戲設計比賽，希望進入遊戲與多媒體應用學系能夠學到更多的知識，並將我的興趣運用在未來的職業上。",
            ],
            B:[
                "多角度地去看事情，在深度地了解後，作出最好的判斷。一但決定後，我從不輕易放棄。與預期結果不符，我會積極地去反覆檢討以求改進。",
                "我從小喜歡玩電腦，寫作業、找資料、休閒娛樂等都跟電腦有密切關係，對各種3C產品總是充滿興趣。",
                "我是OOO，小時候對家中所經營的餐廳裡的點餐機感到很好奇，認為能夠設計出這樣的軟體很厲害，便開始研究做軟體的技術。希望進入資訊管理系後能夠學習更多相關知識，並在未來職場上學以致用。",
                "我是OOO，國中玩電腦時不小按到了網頁的原始碼，請教當時就讀資訊工程系的表姊後，我覺得會寫code的人就會魔法一樣，這讓我開始對寫code很有興趣。希望進入資訊工程學系後能學到更專業的知識，並運用在未來職場上。",
                "我是OOO，國中上電腦課，老師教我們如何製作簡易的電腦遊戲時，讓我喜歡上設計遊戲。希望進入遊戲與多媒體應用學系能夠學到更多的知識，並將我的興趣運用在未來的職業上。"
            ],
            C:[
                "我對電機的興趣是逐漸累積的。藉由電影、生活、課程、社團等經歷；從自然科學、工程到電機工程，最後相信可以藉由台大電機實現生涯規劃。",
                "我是OOO，對設計軟體很有興趣，希望進入資訊管理系後能夠學習更多相關知識，並在未來職場上學以致用。",
                "我是OOO，我對寫code很有興趣，我覺得會寫code就像會魔法一樣。希望能夠進入資訊工程學系學習並運用在未來職場上。",
                "我是OOO，從小我就很擅長玩各種遊戲，且對設計遊戲很有興趣，希望能夠加入遊戲與多媒體應用學系學習專業知識，未來能夠將我的興趣與職業融合。"
            ],
            D:[
                "我是OOO，來自台中，家裡經營餐廳。",
                "我是OOO，因為爸爸媽媽工作繁忙，因此從小我是由阿公阿嬤帶大的。",
                "我是OOO，我有一個哥哥，我的家人都很支持我去做我喜歡的事情。"
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'電機資訊學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與資訊電機系有相關(可能是扯到程式、硬體、軟體、IC、AI、數位、類比、配電、以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與資訊電機系有相關(可能是扯到工程、電子、資訊、電機、電路、電磁、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "高一上學期至高三上學期期間,我曾擔任過班代、社團活動長、班上的設備股長以及音樂小老師,也在課餘時間參與志工活動,服務時數共計 84 小時,除此之外,我在高一下暑假期間參加了輔仁大學資工領才研習營,課程內容豐富,如: NISRA 課程、密室逃脫、樂高機器人、3D 列印、Arduino、網頁設計...等。<br>NISRA 是由輔仁大學資工系學生成立以資訊安全為研究主軸的自學團體,課程中,我學習到了對於資安的基本認知。密室逃脫是刺激腦力激盪的一個活動,不僅得時時繃緊神經,以免粗心錯過了些細小的線索;還得和團隊一起合作,才能最有效率地利用時間;小組的共同討論,可以獲得更多方面的線索,共同解決問題也能體會到團隊合作的重要性。另外,組裝樂高機器人也是個有趣的課程,看著說明書一步一步的組裝,一邊組裝,一邊思考步驟與步驟之間的關聯性,完成後還必須設計出一套程式碼才能讓機器人運作,初次接觸程式碼時,有點難以理解,除了好奇之外更多的是敬佩,不僅是敬佩精通程式碼的學長、姐與教授們,也對於現代科技的進步感到敬佩。為期五天的營隊,不僅讓我初步認識軟、硬體與生活之間的關聯,也激起我對此領域的好奇心。",
                "",
                "",
            ],
            B:[
                "因為家裡開電腦維修公司的關係，因此從小對電腦的世界充滿好奇心，也常拿家裡廢棄的電腦研究，除了電腦軟硬體結構，我對ＶＢ等程式語言也有粗淺的認識，也希望能繼續在這領域鑽研。",
                "高二時，我加入了電腦社，學習基本的程式設計，並在班上擔任總務股長，在管理班上財務及公物的過程中，學習到了資產管理的能力及負責認真的態度。 ",
                "美國數學競試獲得前2%的高分受邀參加美國國家數學邀請賽，我對數學充滿熱忱，習慣挑戰各種數學難題，因此主動報名美國數學競試，還獲得極高的評價。可惜邀請賽時間正值月考，所以放棄了難得的機會。",
                "幹部心得與課外表現，在班上，受到師長及同學的愛戴與信任，接續擔任了圖書股長、生物及化學小老師之職。在任職當中，我學到如何與人相處、如何正確處理擔任幹部所會面臨的問題。社團方面，高中加入資訊社，與同學切磋電腦能力，學習有關於電腦的種種事務，不斷增加電腦能力。校外方面，高二暑假則參加朝陽科技大學所舉辦的暑期物理營，短暫的期間與來自全國各處的學生一同學習，是一次難得的經驗，課外活動使我增廣見聞，充實自己。"
            ],
            C:[
                "高二: 動漫研究社(擔任美宣及文宣)",
                "藝文競賽－新光人壽：美麗人生著色比賽獲佳作",
                "",
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319275026"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319271775",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'電機資訊學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你",
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我對電機的興趣是逐漸累積的。藉由電影、生活、課程、社團等經歷。最初在國中就因頂尖對決這部電影，讓我對於複製機器人產生興趣，在國中花三個月時間去初步了解無線電力系統，電感耦合等相關知識。在高中時期就參加了台大高中物理科學人才培育計畫，並且嘗試與3名隊員做出完整的特斯拉實驗，最後獲得第6名。也因此，在考慮未來方向時便認真考慮往電機相關領域發展，我發現自己的興趣與優勢可以在電機工程系獲得結合與發揮，因此決定提出申請。",
                "自小因電腦的便利，讓我習慣使用電腦來完成各項事務，為了能完成更多的事情，自國中我便自學java，也嘗試接觸C語言，希望能讓電腦完成更多的事物，也因此對程式相關科系產生了極大的興趣，在詢問長輩及找尋資料後，確立自己所嚮往的科系就是大家口中的資工系。 高中時期,我每天撥空1小時查有關資工的資料,想要更加了解這門科系的特色及未來出路,看完那些資工系介紹也使我堅定了要就讀資工系的志向。 並也在每周課餘在家花費10小時，嘗試編寫程式來執行運作，因高中的資源相較國中來的完整，也讓我在高中就能嘗試寫出三個簡易的遊戲並可以運作，並其中一隻程式透過小論文也拿到全國特優的殊榮。除此之外，我也在校內參加程式設計社，在社團內我們每周都會產出一個簡易的程式內容，高中這段時間累積寫出的程式也多達38種不同功能的程式。貴校資訊工程學系時,能充實相關的專業知識,不光是程式設計、程式語言以及演算法,甚至更深入的計算機架構、雲端計算、資料庫系統。希望能從 貴校習得更多專業技能,以研發更便利、更人性化的設定,實際應用在生活中,帶來多采多姿的日常。",
                "我是個喜歡研究電腦功能的孩子,每當有機會接觸新的電腦系統及程式軟體時,我都會很好奇地去研究它的功能，剛好父親是工程師，他熟知各種程式語言與軟硬體設施，所以從國小開始我便開始學習簡單的JAVA程式語言，並給自己固定一周練習6小時的規範，這讓我比起同才更早為資工這條路起跑。而在國中的時的電腦老師設計了多種趣的課程，分別對應C語言、JAVA、R語言三四種不同語言，讓我對於程式的興趣更加濃厚，為此也在每天課餘花費約1小時叨擾老師請教各種程式問題，這一切也讓我在國中就對C語言的熟識程度遠超過學校8成以上的同學，在這之中我也確定，我的目標是就讀資工系。到高中更是為了就讀資工系這目標積極努力，一面處理高中的課業，也不忘持續精進自己的程式語言能力，也因此跟朋友合作在高中就運用樂高與簡易的電路做出可控制的機械手臂。除此之外為了減少進入大學的落差，我花費高中一半的寒暑假投資在資工、電機領域的營隊，而在選擇營隊也都挑選在台灣前10%大學所舉辦的優質暑期夏令營。我希望能夠進入貴校資工系，在更進一步去探討程式語言與資訊技術的廣大知識，所以我希望能進入貴校，透過貴校的專業師資與多元的教學資源，來增加自己的能力，並且貴校的資訊工程學系與中國及歐美的學校都有有密切的交流，這不僅能開拓視野，也能更早看見更國際化趨勢，以及系上也提供豐富的業界實習機會，讓我在大學期間就能完善了解業界所需，更能夠學以致用。",
            ],
            B:[
                "我是個喜歡研究電腦功能的孩子,每當有機會接觸新的電腦系統及程式軟體時,我都會很好奇地去研究它的功能。到了高中時我遇到了兩個啟發我的老師,一個是我學校的電腦老師,另一個則是我的補習班老師。學校的電腦老師設計了很多有趣的課程,讓我們有更多機會能去了解電腦及簡單程式。例如他曾經教過我們用簡單的程式指令讓樂高機器人去做許多動作,他也曾經簡單的向我解釋 C 原的程式語言......等。這讓我想要更進一步地去瞭解更多有關電腦的相關知識。而我的補習班老師他原本是念資訊工程出身的,所以平時上課時他會向我們分享許多他以前念資訊工程時的經驗及故事,這讓我對資訊工程這個學系產生了很大的憧憬。雖然現在的我對於電腦只有初步的了解與認識,但若我能有這個機會被貴校錄取,我想要再更深入地去學習這方面的知識,並期待有一天也能成為一個優秀的工程師。我特別想念貴校的資訊工程的原因:<br>(一)貴校的資訊工程學系與中國的學校有許多交流。這不僅能開拓視野,更可以提早了解自己未來的競爭對手。<br>(二)貴校的資訊工程學系不只有提供業界實習的機會也有產業合作。<br>(三)若是能被貴校錄取,我便能幫助父母就近照顧家裡的長者。<br>(四)因為媽媽也是貴校的校友,從小就很希望能就讀貴校。",
                "",
                "",
            ],
            C:[
                "東南科大電子工程系以應用電子與計算機工程領域為主，並強調計算機、資訊、通訊與光電等方面的整合與應用，並有綠色能源、半導體發光元件、紅外線、嵌入式系統與網路管理的研究與應用，強調理論與實務結合，並規劃國內外相關專業證照檢定，相信必定能使我獲益良多、大幅提升實力。",
                "處於二十一世紀的現代，由於通訊科技發達，使得大家的生活更為接近，「通訊」也變成大家所關心的議題，要怎麼讓通訊技術更方便、人與人距離更接近，這正是我有興趣的地方。但是，關於什麼是通訊的知識，在我國的社會中，卻並不是普遍的為大家所了解，這時，唯有藉著通訊的普遍應用，才能使大家更為接近，通訊的範圍應用很廣，只要能讓人再遠方互相傳遞心意，即是通訊，而讓大家生活聯絡更容易，這才是通訊科技人才所努力的目標。上網查詢得知貴校通訊工程系的課程內容符合我的興趣，所以國立○○○通訊工程學系是我唯一的選擇，也期許自己能為社會盡一己之力。",
                "小的時候爸媽總是會買一些電子辭典，電子書或是一些報章雜誌給我看，有時也會跟我說些那些東西的好處或好玩的地方在哪，日積月累的情況下我漸漸的對有關科技類的事物產生興趣，我也發現說這些科技產業會一職不斷的創新，給人們帶來便利的生活環境，我當時就在想是否我也能透過這些發明改善現今人們生活不便的空間，自此我就開始對有關科技產品類產生了好奇，並試著想要去理解他們。由於我從小就對科學類的東西產生了很大的興趣，國中時期就很明顯喜歡數理這一塊領域。雖然我選擇的是高中，但並不代表說我想放棄這一塊，而是讓我更確信將來想要從事科技業的事物，所以讓我更堅信未來大學要從事這方面的學術及探討。 雖然說當初在選擇時有些疑慮，畢竟別人比我早接觸三年，讓我有點懷疑是否能跟上進度，但我還是非常喜歡這一塊領域，所以在填學校時跟家人探討了很久，最後家人鼓勵我去追求自己的意願，而且現今熱門的科目不外乎電子類的還是排的很前面。所以我決定朝著我當初未選擇的夢想前進，成為一個對社會有幫助的科技人，因此我很希望能進入到貴系，希望能透過貴系的教授及豐富的資源讓我更貼近我的夢想，我相信經由貴系教授的提拔，我的夢想將不再是夢想，完成他將變成是一件指日可待的目標，所以我非常希望能進入貴系就讀。 ",
                "小時候因為電腦的便利,讓我很喜歡使用電腦來幫我做各項事務,後來聽了也是讀資工系的叔叔介紹有關程式設計的事情,當時我的內心充滿著好奇,希望他再多講有關這方面的事,在聽完他的介紹後,我被程式這領域深深吸引,我便立定志向,決心朝資工系發展,想成為一名程式設計師。高中時期,我有空就查有關資工的資料,想要更加了解這門科系的特色及未來出路等相關資料,看完那些資工系介紹也使我堅定了要就讀資工系的志向。假日利用電腦玩遊戲時,我也總想著遊戲裡角色的動作很單調,常常希望他的動作能夠多樣化一些,玩久了才不覺得乏味。我希望我能夠自己寫程式來設計角色動作,可惜對目前的我來說太困難了,因為寫程式需要經過資工系的訓練才能熟練的運用。由於高中電腦課程非常淺薄,未能深入這程式的世界,希望進入貴校資訊工程學系時,能充實相關的專業知識,不光是程式設計、程式語言以及演算法,甚至更深入的計算機架構、雲端計算、資料庫系統。希望能從 貴校習得更多專業技能,以研發更便利、更人性化的設定,實際應用在生活中,帶來多采多姿的日常!",
                "我從小喜歡玩電腦，寫作業、找資料、休閒娛樂等都跟電腦有密切關係，對各種3C產品總是充滿興趣。也因此，在考慮未來方向時便認真考慮往資訊相關領域發展，我發現自己的興趣與優勢可以在交大資訊工程系獲得發揮，因此決定提出申請。"
            ],
            D:[
                "1. 貴校創校已久,不僅有廣大傑出校友,還有豐富的教學資源,適合進行學術研究。<br>2. 貴校於 1111 人力銀行「2017 企業最愛大學」中獲得私立大學第一名,辦學佳績深獲得企業、家長及社會大眾之肯定與認同。<br>3. 貴校支持各類活動,學生相當有向心力,校內關係和諧,是我有所嚮往,希望能有這個機會加入中原大學這個大家庭。",
                "原因共有四點，(一)因為貴校首創全國專業實習制度，多年來執行成效良好，因此成為國內大學資訊系所中理論與實作並重之資訊科系，(二)貴系擁有眾多的專業設備及研究室，(三)貴校環境幽美，是適合讀書的好地方，(四)貴系實施班級雙導師制。就因為以上幾點，使我放棄別間大學，放棄家鄉的大學，而到北部讀書，完全為了就讀○○○大學貴校資工系。",
                "元智大學堪稱與國立大學相媲美，廣受企業界的好評。加上貴校是擁有優良的師資與設備的雙語大學，學習環境令人嚮往。回顧近十年來高科技在產業中扮演著絕對重要的地位，希望在大學四年在元智電機工程學系的培育後，能成為台灣科學界未來傳承的人才。",
                "國中老師問我說：「你的未來生活該如何去走？」我跟他說：「我將用我的雙手加上一顆努力不懈的頭腦去走，走出我個人的特色、個人的風格」，也正是我所說的用手看世界。在我的想法裡，世界上任何地事務都是需要靠著雙手與頭腦的搭配應用，才有可能締造出不可能中的可能，即使路途的前方有任何的障礙與瓶頸，都要讓自己的實力發揮得淋漓盡致，至少對得起自己的良心。現在的我，目標已經確立了 貴校的電機工程學系，我也會用我最大的努力，去將這件事做最好地規劃，並且去廣泛的學習未知的領域，因此○○○的電機工程學系是我的唯一選擇。"
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319280818"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395344",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'電機資訊學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟資訊電機學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「未來決心投入資訊電機工作」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "在我國中時就自學了兩種程式語言JAVA和C，同時家用主機wii也在國中時期被發明出來，wii的原理是透過的體感偵測來進行遊戲，打破傳統玩電動只能使用搖桿的框架，藉此引發我對體感裝置的興趣，我先藉由了解wii的原理，初步了解控制器是如何運用三軸重力加速計及光學感測來讓程式去讀寫判讀進行遊戲，也間知道三軸重力加速計也可用在汽車的電子元件如ABS等裝置上。在高中時期參加了台大高中物理科學人才培訓計畫，接觸到穿隧式顯微鏡(STM)等高級儀器，這課程幫助我進一步思考自己對於科學的想法，不同於高中的上課內容激發我想往研究領域發展的念頭，但我心目中的研究不該只是競試之類的比賽 ，而是為了解決生活上的問題所存在。通過審核考試取得結業證書後，我開始思考 自己的下一步與未來，因此鎖定台清交的資電相關科系，並上各系官網做功課，最後將科系選擇的目標鎖定在資訊工程方面，在這之中由於本身參加圍棋相關社團，發現交大資工的吳毅成所開發出的六子棋，利用讓程式紀錄1283種開局樣式，透過AI程式來對弈，電腦AI能有九成以上的勝率，也因此讓我對於人工智慧相關應用與設計的開發有動機，而在社團中除了本身興趣的圍棋社之外，也參加了演變社來加強自己口語表達能力，在兩個社團中我都是擔任副社長的角色，協助社長帶領整個社團，當主要領導人不在時，便由我來負責帶領全員，協調全社團的大小事務，在我帶領的這兩個社團之中均能得到八成以上社員的正面回饋。除此之外，我在社區服務中學習與人溝通。透過在圖書館當志工協助民眾解決問題以及在社區教老人與小朋友圍棋，其中社區教圍棋這部分是由我自己親自負責完成，從活動的策劃、宣傳、執行一步步進行，也證明自己具備足夠的執行力。",
                "姨丈創立了微星科技MSI，因此家族聚會時常聽到他談論關於科技相關的事情。在他的影響下，我對於資訊科技有著濃厚的興趣，讓我在國中時期就參加松山工農電子職群技藝課程，並配合自學電子學、數位邏輯等進階知識，不懂的部分則透過就讀清大資工的哥哥來尋求解答，也在國中時期運用自學的電子學及數位邏輯的知識來設計並製作一個，用LED與電晶體，焊接製作的互動式電子生日卡來給家人。而在高中時期我取得基本的電腦硬體裝修乙級技術士證，並考取TQC的powerpoint2003證照，並且協助社區委員規劃認識電腦課程，設計了一份電腦組裝圖文說明範本。在姨丈的協助安排之下，我與幾位同學在高職時期就一同進入微星科技實習，在這機會中能讓自己所學和業界有直接的連結，在實習中不斷去了解如何進行電路設計，以及硬體與軟體之間的技術差異，也導致我在高職時開始學習C語言Vb等各種程式語言。並且在高職時期近一步嘗試製作簡易的手機來電顯示吊飾，在手機來電時，透過電磁波能夠讓吊飾閃爍。曾經有一次，學校的總電源線路產生問題，導致全校無法上課，但一直找不到電源閥門的鑰匙，使老師心急如焚。我先觀察閥孔，接著突發奇想拿起老虎鉗，稍作變化再使點巧勁，順利打開閥門，並順勢解決電源線路的問題，讓全校可以順利繼續上課。在班級中擔任學藝股長、體育股長、英文歡唱社長及英文歌唱比賽負責人等，透過不同身分在班級之中，讓我培養出從不同角度來看問題，並且加速解決的能力，也受到班上八成以上的同學認同與愛戴。在擔任學藝股長召集全班對教室布置有興趣的同學一起設計，並在這之中不斷協調團隊，來設計出獨樹一格的教室布置。英文歡唱社長及英文歌唱比賽負責人，除了加強我自身的領導能力之外，也給予我更多元的學習外語機會，讓我能夠在高職就拿取多益800分以上的榮譽。除了學業方面，我相信良好的體能是朝目標衝刺的絕佳後盾，所以不管是與朋友一塊在球場揮灑汗水，還是在游泳池獨自鍛鍊、挑戰極限，都是我的最愛。除了擔任體育股長，我也加入籃球社和各方好手切磋，並在游泳檢定中，獲得最高級別──旗魚級的肯定。 而團體活動方面，我曾於校慶時帶領班上同學獲得拔河比賽──資訊科男子組冠軍。而個人代表班級出賽榮獲，排球比賽冠軍、740公尺接力賽冠軍、籃球季軍等殊榮。我的父母相信多方學習各種才藝可以培養孩子的創意與思考，所以我從小有機會學習各種才藝，像是鋼琴、美術、電腦、圍棋、象棋、珠算等。這些才藝提供我一個紓壓的管道，並加深個人內涵，比起一般同學，我總是可以用更寬廣的角度來看待事情。 廣闊的世界觀 每年寒暑假，爸媽總會帶我們出國看看世界，讓我知道這世界是如此開闊，歷史是如此悠久。在國外發現台灣的高科技產品，筆電、手機等總是特別興奮，我相信這既然是台灣的強項，我往這領域發展將更有機會站上國際舞台！",
                "我出生於小康且健全的家庭，父母皆是公務人員。因工作需求，基本的電腦作業仍是必須了解的。又因為當時電腦資訊的不普及，父母買了一些相關書籍加強文書處理軟體的應用。因著自己的經驗，母親從小就告訴我電腦以及英文是不可或缺的兩項技能。想要不被取代，就必須有專精的技能，而資訊與外文能力是幫助我們在社會生活中立足的兩項有力武器。也因此，英文和資訊漸漸成了我致力的目標。 愛上英文的瞬間 論起我和英文的緣分，從幼稚園起就出現在我的生活中。當時只認為是老師所教的課程之一罷了，從沒想過現在的我會如此的深愛它。進入小學後，父母將我送去兒童美語補習班，不讓我落後於同學太多，而我也很盡責的「得過且過」。愛上英文的契機是在一次上台發表我撰寫的文章。我不是個大方的人，上台說話總是讓我感到彆扭。就在我想著要快點結束這尷尬的情況時，老師說了一句從此改變我對英文看法的話，“Amber has good pronunciation﹒”我第一次在全班面前被表揚，一切皆因為我的英語發音清晰。對於一個小學三年級的孩子，沒有甚麼比被稱讚還要高興的。從此以後，我不再逃避英文，反而就此愛上它了。 與資訊的初次見面 我第一次接觸電腦是在小學五年級的資訊課，因為沒有使用過電腦，所有的軟體與快捷在我的眼中都是新奇的，老師上課所教授的各種資訊都讓我感到神奇。印象最深刻的一次課程是我們要自己製造出專屬自己的網頁，在現在看來或許方法很笨，作品很陽春，但這是第一次我對玩樂以外的事務感到心動。縱使現在已經記不清當初做的網頁網址了，那份為了做出好作品的悸動仍然留在我的心中。小學時就種下我對資訊程式感到興趣的種子，隨著年紀增長漸漸萌芽。 不害怕和外國人對話，口說能力突飛猛進 首次的遊學經驗給了奧克蘭。或許是初生之犢不畏虎吧，為了更精進我的英語會話能力，我參加了遊學團。因為身處國外，又住在寄宿家庭，生活起居除了和室友說話，其餘時間皆必須用英文與當地人溝通。遇見不懂的生字就查電子辭典，無法正確表達意思的時候便靠肢體語言，順便和外國人多學幾個單字。一個月的時間，我訓練了在臺灣很難精進的口說能力，比起大部分人，我的口語表達清晰，發音正確。雖然還無法像中文一樣能夠迅速回答，但至少我不怕說英文，不怕我有臺灣口音。 抽芽的體內資訊細胞，發現資訊相關興趣 國中時期的資訊課程又有別於國小所學，我們學習運用Adobe Flash Professional製作短片。雖然是第一次使用該程式，第一次製作屬於自己的動畫，我卻駕輕就熟。老師示範一次的動作，我能夠迅速的轉化成我自己的東西，甚至靠自己摸索出一套簡化的方法，直至這時我才發現，在資訊方面，我還有無限的潛能。人們總是喜歡做自己擅長的事務，而我對於資訊的熱情在國中才終於被我發現，發現自己對資訊電腦相關知識有著莫大興趣。 高中程式設計激起欲征服它的意志 在我這１７年人生中，學習到最不一樣的科目就屬資訊了。從前的資訊課都是用既有的程式寫出自己的作品，升上高中後的資訊課竟是要自己寫出程式碼，使物件做出相對應之事件。雖然學的只是簡單的Microsoft Visual Basic，但是對於從沒有寫過程式碼的我，又是一個新的體驗。也發現資訊的領域，除了要有基本的電腦常識外，數學能力和邏輯推理能力更是必備的工具。因為過人的好勝心，越困難的事情會讓我越想完成它。我沒有被新的課程擊敗，反而升起了想學好程式設計的慾望。 自然組的頭銜，社會組的內心 在資訊之外，我喜歡寫文章，讀散文集，培養自己的人文素養。從書本中獲得靈感，也練就出援筆立成的能力，參加了校內的國語文與英語文作文競賽皆獲得了名次。作文除了有感性的成份在內，也是需要完整結構，邏輯思考，條理分明，才能做出一篇好文章。看似截然不同的兩種興趣，卻都同樣需要邏輯與條理的參與才能使之完整。 擔任班級幹部，訓練辦事效率與能力 高中三年曾任班級服務股長、副班長與班聯會代表。擔任服務股長時，我傾聽同學想法也制定自己的一套規則監督教室整潔。多虧同學的配合，我們班曾多次獲得整潔比賽前三名。任副班長一職時，管理同學出缺席紀錄，安排座位是我的工作。高三時成為班上的班聯會代表，負責班級與學校之間對話的橋梁，學會如何統整班上意見並且向學校表達。高三也曾短暫代理學藝股長職務，處理作業抽查的工作。可見得同學以及老師對於我辦事能力及管理能力的首肯。 合唱比賽指揮，沒得名卻獲得再次表演機會 在高一的合唱比賽中成為指揮，除了音樂節拍上的指導，也調停練習中所產生的小摩擦。為了榮耀花費了無數節音樂課與班會課，假日更相約練習。雖然沒有得名，但靠著獨樹一幟的表演服裝與記憶性強的表演，我們班站上了校慶園遊會的舞台，專門表演給貴賓看。 成為社團幹部，學習共同經營一社團 高二時參加了電子多媒體社，並且成了該社的美宣長。主要工作即是製作各種宣傳單、海報，為社團舉辦之競賽宣傳。在製作傳單過程中，學著如何居中協調各幹部意見，將之統合成傳單樣式。除了彙整意見，我也投入傳單製作，貢獻我寫的一手好字。 園遊會班級負責人，比價與聯絡 從一開始決定攤位類型（吃＋玩），到各種用品的比價、聯絡廠商與實際勘查，每一環都需要花費大量心力。有了貨物來源，分配教室空間，規畫行徑動向，也是必須完成的事項。雖然在那段時間中忙得焦頭爛額，但是也凝聚了班上的向心力。勞心者治人，勞力者治於人，所有人各得其所，專司自己工作，一起創造了班級的園遊會。 熱愛運動，參加各類活動 學業之餘，我熱愛運動。在學業壓力之下，運動能夠抒發我的抑鬱，因此參加了兩次大型的路跑活動，以流汗代替各種生活壓力。除了路跑，我也醉心於游泳。在網路上偶然見了Janet Evans游泳的英姿，使我愛上游泳這項運動。以水花洗去陸上繁雜，以游泳沖去三千煩惱絲，專心在運動的本身，便能得到很多想不到的滿足。",
                "家庭背景<br>我是ooo，就讀高雄中學，家住屏東。父親是屏東下郊人，母親是萬丹 人，家族從事農業工作，因此寒暑假的時候我都會回老家幫忙種田跟養鵝。這 培養了我獨立自主、珍惜資源的習慣，農業工作有許多電機設備，我希望投入 相關設備研發提升效率，這也是我想就讀電機系的初心。<br> 專長與學習經歷<br> 美國數學競試獲得前2%的高分受邀參加美國國家數學邀請賽，我對數學充滿熱忱，習慣挑戰各種數學難題，因此主動報名美國數學競 試，還獲得極高的評價。可惜邀請賽時間正值月考，所以放棄了難得的機會。 擔任副班長掌握同學出勤狀況，有效降低班級遲到率，提升15%的出席率，副班長的主要工作是點名注意同學動態。為了讓大家能夠重視準時一事， 我在班會上跟同學們說明自己的登記方式，取得眾人的同意，也因此大家都能 配合遵守，沒有產生任何糾紛。 擔任環保股長提升眾人資源回收意識 在我擔任環保股長之前，大家對資源回收不是特別重視，也因此我們班常 常被衛生組長訓話。我為所有垃圾桶製作明確的圖像標示來提醒大家，並且與 值日生配合督導大家進行分類。在持續了三個星期後，大家養成分類習慣。 興趣與活動經歷 羽球社美宣主導宣傳事宜 儘管我是美宣，但我個人其實不擅長畫畫等工作。因此我會改利用其他不 用美工的方式來進行活動宣傳，例如粉絲專頁發送訊息、請同學口耳傳播。真 的有需要做海報的時候，我就請美工比我好的同學幫忙製作。這經驗告訴我只 要想把一件事做好會有許多方法，不一定要拘泥在傳統的形式上。 五校羽球邀請賽做好公關的工作， 高二時我們聯合高雄地區的羽球社一同舉辦賽事，我是這大型活動的公關 長，負責聯繫、邀請與宣傳。這工作最辛苦的地方在於事前協調比賽時間與宣 傳訊息，很高興最後我們邀請到9 隊參賽，大家有相當愉快的交流。<br>自我評估<br>針對電機系，我自我評估如下：  我最大的優勢是優秀的數理能力，學習電機領域數學相關的課程時，可以更 輕鬆掌握老師想要傳授的知識；若未來面對各種專題時，我的數學能力肯定 可以幫助團隊解決問題。  我最大的劣勢是缺少社會歷練，由於寒暑假都要回老家幫忙農務，因此無法 跟其他同學一樣參與各種多元活動，視野不寬闊。將來若有國際交流等機會 時，我無法拿出豐富的經歷爭取這名額；而在專題討論時，我很有可能認識 的題材不夠廣泛，很難給深入的見解。  我在電機系最需要掌握的機會是積極參與各種專題的機會，讓自己的長才有 所發揮，且彌補自己活動經歷不足的缺點  我在電機系面臨最大的挑戰是外語及國際觀。我的英文可能不像其他都市同 學流利，因此我應該要想辦法利去爭取交流機會，並且累積更多經驗來培養 相關能力。"
            ], 
            B:[
                "國中時期： <br>頂尖對決引發對特斯拉的好奇心 當年電影「頂尖對決」裡特斯拉發明複製人機器，讓我對這位真實存 在的科學家產生興趣，特地上網查資料，這是我對自然科學產生興趣的原 點。 <br>高中時期：<br> A. 學習經歷 A-1. 拓展科學視野 參加台大高中物理科學人才培育計畫讓我有機會接觸教授與高級 儀器，不同於高中的上課內容激發我往理工研究發展的念頭，但我心 目中的研究不該只是競試之類，而是為了解決生活上的問題所存在。 也因此我將科系選擇的目標設在務實的工程領域。 A-2. 對無線電力產生好奇 由於喜愛頂尖對決這部電影，所以我對無線電力傳輸技術深感興 趣。曾試著從網路裡尋找進一步資訊，並按照文章描述從初步的特斯拉 實驗開始試做。然而，限於知識與資源，我始終無法有特別的成果。 但這過程卻讓我認真思考就讀哪個校系可以幫助我解決這問題，面 向廣而深入的台大電機成了我考慮的選項，也因此下定決心以此為目 標。 B. 社團經歷：扮演好合作者的角色 為了改變自己內向的個性，我選擇參加演辯社；想延續從小的興趣， 爾後加入圍棋社。在兩個社團我都擔任稱職的合作者角色，配合社長的領 導進行各種社務與活動。如演辯社隊辯論，圍棋社指導學弟研究棋譜，這些活動讓我更清楚自己喜愛的團隊定位為何。 C. 社會服務經歷：社區服務學習與人溝通 我不是善於表達的人，所以希望藉由一些活動幫助自己做改善。在圖 書館當志工協助民眾以及在社區教老人與小朋友圍棋都給了我一個練習的 空間，志工時數共40小時。特別是在社區教圍棋讓我最有成就感，因為整個活動的策劃、宣傳 、執行都是我一個人負責的；我非常驕傲能夠親手實現自己的計劃，也教會了不分男女老少共15位學生圍棋。 面對感興趣的問題，我願意主動找資料與研究；我知道自己的弱點也勇於 主動改變。對於就讀電機系，我已有許多想法等著去實現！",
                "國中時期<br>wii引發我對3C產品應用的好奇心，國中時wii引發一股風潮，電動玩具從此有了新的玩法。這股風潮讓我幻想著如 何利用wii來做什麼。我先透過網路搜尋認識wii的原理，好奇自己的想法有沒有相關 運用，像說：用來學跳舞、練習美姿美儀、連線槍戰等，也才發現很多有能力的人，在我只是發想的同時已經開始著手執行了。我請教當時已是資工系學生的哥哥相關 問題時，對於這方面的發展現況才有認識，也因此知道學習資訊工程專業可以讓我 有能力去實現想法。這是我對資訊工程產生認識與興趣的第一步。 <br>高中時期<br>高中時有幸入選台大高中物理科學人才培育計畫，讓我有機會以高中生身分接觸教 授與高級儀器，這課程幫助我進一步思考自己對於科學的想法，不同於高中的上課 內容激發我想往研究領域發展的念頭，但我心目中的研究不該只是競試之類的比賽 ，而是為了解決生活上的問題所存在。通過審核考試取得結業證書後，我開始思考 自己的下一步與未來，因此鎖定台清交的資電相關科系，並上各系官網做功課，最 後將科系選擇的目標鎖定在資訊工程方面。六子棋激發未來發展方向 身為圍棋社的社員，對於下棋總是興致勃勃，得知六子棋是交大資工的吳毅成 教授發明時，卻忍不住納悶著：下棋跟資工到底哪裡有關係？ 認真看了來龍去脈才發現這真的是資工的研究領域，也跟同學測試教授對於七 八九十子棋的研究結論，我真的有股衝動：對，這就是我要的！可以藉由資工的知 識技術學習，將生活中的事物做應用與延伸，感覺擁有悠久歷史的五子棋，竟能透 過研究獲得新的發展，這真的太酷了！也因此我高二便下定決心以交大資訊工程系資 訊工程組作為第一志願。 對資工領域的熱情與動機是明確的 ，同時清楚自己如成為交大資訊工程的一份子要做些什麼。我相信交大資訊工程可以助我達 成目標，也希望給我一個實現規劃的機會！",
            ],
            C:[
                "我的家庭裡,爸爸、叔叔、爺爺都是讀理工科,從小就教導我要用邏輯來思 考分析每件事。而媽媽雖然是個公民老師,但她也是個能理性思考及邏輯性很 強的女性。在這樣的成長環境下,我在高中便選擇念自然組,並且期望自己未 來能有一天在資訊工程這個領域裡有一番作為。 在國中時開始接觸基礎的入門程式設計---Scratch,以及簡單的網頁設 計。 於高中時,開始接觸更多有關電腦方面的知識,也參加了校內的資訊 比賽。 到了高二便選擇就讀自然組,接受更多數理的基礎訓練,並增進自己的 數理能力素養。在班上,我常常會和同學一起討論數學、物理的問題,甚至有 時候我也會為同學解答一些他們不懂的問題。我覺得在這個解答的過程中,就 像是在玩推理遊戲一樣,憑著手中的線索,慢慢去拼湊出這個問題的答案。雖 然偶爾會有當下無法立即想出答案的情況,但我覺得若是遇到這樣的難題,能 花個好幾個小時,甚至好幾天,都令我感到十分充實和興奮。我喜歡那種憑著 自己的腦袋解出答案時的成就感與那種喜悅。在學習過程中,我喜歡不去看詳 解,而是靠自己慢慢了解每個題目後面所需要運用到的概念、公式和運算......等 等。 在高中這段時間我也參與了社團活動並擔任漫畫研究社的幹部,我學到如何和人合作。我認為在與他人合作的過程中,最重要的是 相信自己的夥伴。若是無法相信自己的夥伴,這個團隊就會變得分崩離析,最 後便會變成毫無效率的運作，所以我認為這是團隊合作中,最基礎的一點。",
                "我是一個努力踏實的普通高中學生，喜歡交朋友及接觸各種新事物，除了認 真用心的去吸收學校的課業之外，我也常常利用課餘時間參加各式各樣的活 動、志工活動，舉凡運動、閱讀、，我都有所涉獵，我出生於高雄，來自一個既 開明卻帶點嚴謹的家庭，家中共有五個人，有個哥哥和姐姐，哥哥目前是個大學 生，而我和姊姊則是即將上大學的高三生。在平常的日子裡爸媽對我所做的事和 所做的決定總是採取以我的意願為主的態度，但並不是讓我隨心所欲地做每件 事，而是會訂定一個標準，這個標準讓我往後在處理事情上不會草草了事，並且 讓我在社會上的待人處事能夠更圓融。在個性上我是一個外向又開朗樂觀的人，這可以說是因為在家中，我的家 庭總是充滿了歡笑包括父母從小給我的家庭環境所養成的。 說到了興趣，我從小就對電子資訊類跟醫學的的東西有著很大的興趣，從小 爸媽總是會讓我接觸許多有關電子類的事物但並不是說放任我去玩，而是利用一 些誘因來使我對這東西產生興趣，慢慢大了以後，我還會試著去拆解壞掉的電子 產品並觀察裡面的構造，甚至在一些電子類的產品發生故障時還會自己去找方法 修好它。從國小到國中的時候開始，我是一個對許多事物都充滿好奇心的人，舉凡任 何運動比賽或是資訊科技比賽，甚至是跟我相差甚遠的音樂，我都有去嘗試過， 還常常擔任一堆班級幹部。在老師需要幫忙的時候，我也會主動去幫忙，在其中 還學到甚麼是責任感，所以一職是老師的好幫手。在就讀高中的期間，我除了課 業保持在前三名之外，也常常代表班上參加各種競賽，包括國語文競賽、數學 科競試等。曾經擔任班上的班長、學藝股長、國文小老師、物理小老師，這些 對我而言都是很珍貴的經驗，也創造了許多美好的回憶。上了高中以後，課業壓力確實加重了一些，但我仍然積極參與學 校的各類競賽或是各種志工活動，在志工活動上我曾擔任過創世基金 會的義工，也曾經頂著大太陽一步一步地想所看到的人募發票，還曾 經走道是廟裡幫人打掃，甚至還參加了反毒宣導。即使這過程中並不 是那麼的容易，但每次完成以後心裡都會有種舒服踏實的感覺。 ",
            ],
            D:[
                "我出生於彰化埔心,一個純樸的小鎮,家庭人口簡單,父母從小就很注重我和弟弟的品格及態度,爸爸常告訴我們:「吃得苦中苦,方為人上人。」,因此我認為,懂得吃苦是成功的必備條件之一。 我個性上的優點是在目標設立後積極勇往直前,努力達到最理想的成果,面對問題我會努力解決,尋找最理想的答案;清晰的溝通表達能力,使我能夠在班上和同學及師長溝通無礙,共同解決問題;另外,我喜歡獨立思考,從各個方面分析問題,釐清邏輯後逐步解決問題。 求學歷程: 國小： 國小就讀彰化縣靜修國小,當時我遇到了一位具有教學熱忱的班導──游明益老師,是老師讓我喜歡上數學,此外,當時還在安親班學習了幾年的英文,奠定了往後國中的基礎。",
                "我從小就生長在一個不同於一般人的家庭，由於家母患有精神方面的疾病，使得父親不方便外出工作，而教育兄弟二人的重任，自然也落到父親的身上，所以家父在家裡就扮演一個很重要的角色，打從我懂事開始，家父便給予我們極為嚴厲的教導及管教、傳授我們待人處事該秉持的信念，糾正我們錯誤的行為，雖然父親的教育程度不高，仍竭盡其所能地將他所知的知識與經驗授予我們，使我擁有正確的處事態度，生活雖困苦，但不至於讓我們迷失了方向，相反地，更加深了我們兄弟要向上爬的意志，至於我的大哥，現在就讀於交大電子研究所碩士班，在求學的階段成績非常優異，同時在課業上也給我很好的指導，大哥在我的心裡面是全世界最好的家庭教師。在求學階段裡，我的成績一直維持在中等水準，直到中學時期，在一次段考裡，無意間得到良好的成績，經由這一次激勵性的衝擊，使我對學校的課程產生了莫大的興趣，讓我體會到以往從未發現的事物，在高二的暑假為了增進英文能力，花了整個暑假的時間研讀英文，在學習的過程中，我越讀越起勁，也在這時，對英文產生了興趣。由於家境不好，在求學的階段裡，雖然經歷了不少風風雨雨，幸運的是，上天讓我遇到了不少好老師，感謝他們，在我身陷許多無助的困境時，適時地伸出援手，無數次的關懷也讓我發現得之於人太多，但出自於己太少，於是我在心中暗自發誓：「當我將來事業有成時，我要竭盡心力回饋大眾，作一個不忘本的人。」",
                "生長在一個溫暖幸福，三代同堂的家庭，家有祖父母、父母、一個弟弟及一個妹妹，彼此之間相處融洽，父親任職於醫生的助理，母親從事於自助餐餐廳，弟弟現就讀國小六年級，而妹妹就讀國小四年級，從小到大，我不僅擁有父母親的疼愛，也多了祖父母的寵愛，給予我一個快樂又充滿愛的童年。吾家雖然沒有顯赫的家世，但常言道：「知足常樂」，一家人和樂融融，是沒有任何東西可以取代的。父母親因工作之緣故，自幼即對我們採取民主的教育方式，總是給予我們相當大的一片天空，讓我們能依照自己的能力、興趣去發揮，並不勉強我們一定要做到最完美，凡事只要盡全力就可以了，因此造就了我現今獨立自主，行事果決的性格。同時，父母親也灌輸我們：「有志者，事竟成」的觀念，使我無論在為人處事或求學的道路上，皆受益匪淺，亦讓我體認到「我處於什麼地方並不重要，最要緊的是我正朝什麼方向移動」。基於自我期許並加上家人的鼓勵，乃想繼續升學獲得各方領域之專業知識及技能。"
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395895"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395737",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'電機資訊學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事： <br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你 <br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入資訊電機學群、或是你理想科系所特有的內容，例如：工程、電子、資訊、電機，甚至IC、人工智慧、數位、台積電等等關鍵字眼<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關電機、軟體、資工的關鍵字眼，例如特有的課程、器材、學程、實習機會等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容，例如電磁研究、軟體、硬體、電機等內容<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "學業方面<br>學期成績維持在80分以上         在學業上給予拚指考的同學協助，預先學習微積分等大學一課程<br>在入學後，將成績維持在班級前10%，並提積極與無線電力相關的教授聯繫，並爭取進入研究室進行專題研究<br>語言學習<br>在四月去考中高級英檢，並挑戰多益750分 ，在大學畢業前挑戰托福110分<br>社團參與<br>持續在圍棋及演辯社中帶領學弟妹，並且增加自己和社團學弟妹之間的連結，在入學後參與服務性社團，來擴建自己人脈<br>自我成長<br>持續去創世基金會當志工 增廣知識，並持續閱讀科BBCKnowledge等科學雜誌 ，並且定期參觀畫展，選修商業管理跨領域課程",
                "專業知識<br>地毯式複習高中物理 從基礎物理開始,以單元為單位研讀。我相信藉此四個多月的時間,每天認真複習,對於大學後的課程有一定的幫助。善用現有資源初步認識大學課程 複習了過去所學,未來的知識也不可忽略。利用空閒時間瀏覽相關書籍、充分利用台大開放式課程之平台、ewant 育網,讓自己對未來的課程有初步的認識<br>大一至大四紮實學習 課內確實跟隨教授腳步學習,課外我將向圖書館借閱有興趣之書籍自學,努力保持成績在 GPA3.5 以上。 <br>語言能力<br>增進外語能力 藉 VoiceTube(英文學習 APP)的影片學習學校吸收不到的知識、閱讀原文小說以增加自身字彙量,目標在開學前完成多益 550 分的目標,以及自學韓文,目標通過 TOPIC(韓文檢定)初級。<br>提升外文能力 增進英文與韓文實力,目標在畢業前達到目標 TOFEL 85 分、TOPIC(韓文檢定)通過四級,以利畢業後申請 KGSP(KoreanGovernment Scholarship Program)。<br>社團人際<br>加入社團 預計加入 貴校之流浪生命櫥窗社,培育志工精神;此外,我也想加入熱舞社,培養面對眾人的勇氣。 <br>自我成長<br>培養自己的社會能力 我認為提早體會職場上的氛圍對於未來就業有很大的幫助,利用課餘時間,體會各職業的辛勞,並爭取寒暑假實習的機會<br>選修或旁聽有興趣的課程 大學裡有很多課程是外界無法習得的,我想利用大學四年的時間,多多獲取各方面的知識<br>課外休閒<br>參加各種志工服務，服務大眾<br>規劃自助韓國旅行，出國看看不同國家的風情增廣見聞，增加自己的國際觀",
                "準備<br>A.熟悉C/C++的操作 目前雲端運算系統是以UNIX或LINUX為主。兩者皆以C為撰寫程式之主幹，我希望能在高中生大學這段期間自學初步的C語言，以銜接大學的進階課程。<br>B.學習微積分與物理 在升大學的空檔中先學習基礎微積分與普通物理，以變承接往後的課程，更加精進。<br> C 紮實基礎課程（如計算機概論、物件導向程式設計、資訊系統原理、資料結構等）。<br>D加強學習Java Java不僅在課堂中會使用到，也是雲端介面中處處可見程式語言，在課堂前先學會Java語法將會在學習上有很大的助益。 <br>外語能力<br>A. 學習日語 日本是一個電子經濟強國，在世界占有一席之地，學日語可以幫助我直接學習這個國家的長處。在這期間，我將報名參加台大訓練中心日語課程。 <br>B. 加強英文 英文為國際語言，除了平時的讀與寫，也要注重聽與說的能力，著重在實用方面，也能幫助閱讀原文書，避免看不懂英文教科書。 <br>C加強英、日語能力，並開始為大三、大四時的語言檢定做準備<br>D大三升大四的暑假之中，考取TOEIC與TOEFL。 <br>E參加語言訓練中心的日語檢定。<br>在學期間<br>A加入資訊社團，認識其他系的同學以增長見聞。 <br>B持續紮實資訊基礎課程，嘗試跨領域基礎課程。 <br>C學習Verilog語言。 Verilog在大二的課程中會使用到，在課堂外也要多多練習，才能更流暢地使用它。<br>D 掌握資工系三大數學學科。 離散數學、線性代數、機率為資工系必讀的三門數學課，運用在許多方面，將這三門學科運用在程式上可加強程式的邏輯性與實用性。<br> E 找尋自己所喜愛的專題並進行初步了解。 讀書不僅是為了學習新知，更是要讀出興趣，了解最新的科技資訊，如Google的流感預測、資訊科技在醫學分析的運用等，了解自己感興趣的專題，讓學習不枯燥乏味。<br>F. 大三 Ø 學習初步的SQL語法，加強我資料庫處理能力。<br> G 加強資訊、網路多媒體、資訊電子工程等進階課程。<br> H 進行資訊專題研究。 <br>I 進行整合型及跨領域專題研究。 <br>J 為研究所考試作準備。 <br>K 爭取實習機會。 <br>展望<br>A考取國內或國外的資訊相關研究所<br> B投入雲端資訊產業，累積實質經驗。 <br>C隨時掌握資訊產業的脈動，設計出有商業價值，能帶給使用者全新且獨特的社群網站或影音分享網站，完成幼年時的夢想。<br> D盡一份社會責任，運用雲端技術協助單一學校或區域內學校，運用現有資源完成短期擴充教育系統。尤其針對偏鄉學校，我想多盡一些力量，邀請有志人士，共同協助學校的資訊科學發展。",
                "語言能力，提升國際視野<br>1.積極要求自己收聽空中英語教室以增進聽力能力,閱 讀英語雜誌提升閱讀能力。 <br>2. 考取多益800分，讓能力有所衡量標準<br>3.第二語言以俄羅斯語為主，俄羅斯為資工大國，著名軟體卡巴斯基就是出自該國<br>專業精進，讓自己更需向專業<br>1.精進自己的數學計算能力以及邏輯思考<br>2. 專心研讀演算法、程式語言設計等課程。<br> 3. 考取電腦相關證照,如:程式設計,影像處理等認證 考試,提升自己畢業後競爭力。<br> 斜槓青年，跨領域學習域外能力<br>1. 時常關心 CNN, TIME 等國際新聞。<br> 2.嘗試投稿軟體相關論壇，磨練自己的筆觸<br>課外活動，體驗實務世界<br>1. 在課餘時間到電腦相關商家打工,用以磨練自己的 心智,學習為人服務的精神,減輕家中負擔,並體 驗未來就業可能遇到的情況。<br> 2. 加入系會，認識系上更多不同的朋友，向她們學習。<br>未來展望 <br>1.考取資訊方面的研究所,能靈活運用所學,設計多項能 使生活更加方便的程式,並且在更遠的未來<br>2.成為工程師 ‐,同時也為台灣的科技發展貢獻 一份心力。<br>3. 返回母校，開設義務講座，服務一樣嚮往此路線的學弟妹們。",
                "一、近程計劃：<br>大學一年級時：<br>1.因為剛踏入校園不久，所以應先適應大學生的生活作息及盡快適應各個教授教課的方式。<br>2.在於專業知識和技能不懂的地方多向教授請教，使教授對於自己有深刻的印象，且增加與教授之間的互動關係，並在互動中了解教授的個性及專長且多學習教授專長的科目。<br>3.如果不知道如何選修科目或選擇社團，我會找學長和學姊們請他們給予我建議，並請教他們如何能使自己在大學生活中過得充實且多采多姿。<br>4.我會多參與社團活動，以學習各社團不同的能力，藉此也可以培養如何與不同個性的人相處之人際關係。<br>5.必修科目方面，希望於力學、數控工具機實習和電腦輔助繪圖等科目能有更深造詣。<br>6.在選修方面，於上學期時將選擇動力機械概論方面的科目來學習新的專業知識，而下學期則選修程式設計及非傳統加工以增進未來所需使用到之專業技能。<br>7.還有我會加強我的語文能力—英文，因為英文畢竟是國際語言，況且幾乎走到哪裡都會通，所以我覺得該增加自己的英文能力。<br>8.此外，我將學習動力機械方面的科目，熟悉其理論及各項設備與系統之構造，並具備有實際操作、設計和維護、保養之專業能力。<br>9.我預計在大一時考取丙級鉗工技術士證照。<br>大學二年級時：<br>1.希望這時已交到了知心朋友且能互相勉勵、學習及照顧，並盼望能於社團中擔任幹部，藉此培養自己的領導能力或處事能力及應變能力。<br>2.在必修的科目中，將電機工程概論、自動控制和機械元件設    計、流體力學等方面作深入的學習。<br>3.選修科目方面，於上、下學期中選擇電腦輔助設計實習、創  意技法和機器動力學及創意性機構設計等科目來深入學習專業知能與設計。<br>4.在這學年中，我將主要深入了解流力機械方面的科目，並了解其理論且應用於相關之機械上，而且具有維護、操作、設計的能力。<br>5.將預計於上學期考取丙級電腦輔助繪圖證照，而下學期則考取丙級車床技術士證照，若時間及能力充足也可考取其他有關機械類的丙級證照。<br>二、中程計畫：<br>大學三年級時：<br>1.於必修科目方面，把熱傳遞學、流體機械及傳動工程概論等科目深入了解其理論。<br>2.在選修方面，選修流體動力學、微電腦控制、創意性工程設計和機構設計等方面科目。<br>3.在這時我會以學習傳動系統方面之科目為主，並熟悉其系統構造且了解與傳動系統相關之實習課程與理論，以應用於相關系統上，使我能具備實習操作及維護的專業技能。<br>4.如時間與技能上的許可，將考取乙級電腦輔助繪圖證照或乙級車床技術士證照等有關機械的乙級證照，或者就是考取技工職照。<br>大學四年級時：<br>1.把之前所學過的專業知識、理論做整理且把不了解的部份作複習。<br>2.將學得之理論與實務融會貫通且整合應用。<br>3.學習創造及設計與製作能力。<br>4.將培養自己撰寫研究報告之能力及技術的磨練。<br>遠程計畫：<br>如果有機會我希望能繼續進修於研究所深造，並且在出社會後將這幾年所學的專業知能理論與實務融會貫通，整合後應用於所就任的職業上，並成為一位優秀的動力機械工程師。"

            ],
            B:[
                "近程(錄取後至九月開學)： 1. 增進外語能力 藉 VoiceTube(英文學習 APP)的影片學習學校吸收不到的知識、閱讀原文小說以增加自身字彙量,目標在開學前完成多益 550 分的目標,以及自學韓文,目標通過 TOPIC(韓文檢定)初級。 2. 地毯式複習高中物理 從基礎物理開始,以單元為單位研讀。我相信藉此四個多月的時間,每天認真複習,對於大學後的課程有一定的幫助。 3. 善用現有資源初步認識大學課程 複習了過去所學,未來的知識也不可忽略。利用空閒時間瀏覽相關書籍、充分利用台大開放式課程之平台、ewant 育網,讓自己對未來的課程有初步的認識。 中程(大一至大四)： 1. 培養自己的社會能力 我認為提早體會職場上的氛圍對於未來就業有很大的幫助,利用課餘時間,體會各職業的辛勞,並爭取寒暑假實習的機會。 2. 選修或旁聽有興趣的課程 大學裡有很多課程是外界無法習得的,我想利用大學四年的時間,多多獲取各方面的知識。 3. 加入社團 預計加入 貴校之流浪生命櫥窗社,培育志工精神;此外,我也想加入熱舞社,培養面對眾人的勇氣。 4. 大一至大四紮實學習 課內確實跟隨教授腳步學習,課外我將向圖書館借閱有興趣之書籍自學,努力保持成績在 GPA3.5 以上。 5. 提升外文能力 增進英文與韓文實力,目標在畢業前達到目標 TOFEL 85 分、TOPIC(韓文檢定)通過四級,以利畢業後申請 KGSP(KoreanGovernment Scholarship Program)。 遠程： 四年大學生活後,我將全力以赴,取得 KGSP 之資格,目標在梨花女子大學專攻電腦軟件工程,完成碩士學位。學成歸國後,進入外商公司,成為一名電腦軟體研發工程師。工作之餘,也會積極參與國內外之學術活動,保持對於學習的熱情,希望能從不斷努力的過程中自我提升",
                "若我有機會能進入貴系，在美好的大學四年當中，我將要求自己建立更豐富、更充實的理論基礎，對整個電機學群能有更完善、專業的認識與了解。在這段人生重要的轉折，相信這將是我日後發展的根基，不可或缺的基石，在大學中也將會更了解人與人之間的互動，更要提升自我的人格特質，在課餘時間，參加各項講座，聆聽各位前輩的豐富知識與經驗，作為學習的參考目標。<br>美國現在是全世界資訊發展最快的國家，如果在將來畢業後，有機會的話，會前往美國留學，不但增進自己的英文實力，更以求吸收更豐富的先進技術和知識，開拓自己的視野，擴展自己的觀點，所以在大學期間要培養紮實的專業能力，更將努力做好未來的相關準備。<br>＜分段計畫＞<br>近程階段（大學以前）<br>先能去適應學校和學習環境，了解校園周遭的事物，更加強自己的英文能力，為將來閱讀原文書籍做好準備。多練習自己的中打和英打的速度，這是將來研究學術的基本能力。<br>多瀏覽Internet多了解新知，更了解他的架構和特性。閱讀電腦雜誌，吸收相關的知識，了解市場的脈動。初步的學習電腦的程式撰寫。<br>中程階段（大一大二）<br>充實基礎理論課程：電路、電子、電磁學，對電機資訊領域作更深入的了解。培養撰寫程式語言的能力與技巧。盡力的了解及閱讀原文的專業書籍、專業雜誌，培養研究方法。充實自己的語文能力，含第二外語。持續的訂閱電腦雜誌，多了解市場的動態。在學習穩定且成績不錯的情況下，選擇相關科系為輔系，提昇自己的能力。<br>遠程階段（大三大四）<br>選擇有興趣的領域，更深度的探討，同時為繼續深造留學，考研究所做準備。<br>目前有興趣的領域如下：<br>電腦系統領域--了解電腦系統的設計與整合，了解軟硬體的基礎與理論，及應用的技術和觀念的培養，都是不可或缺的能力。<br>3C科技領域--未來3C的整合及應用是必定的趨勢，包含資訊家電，通訊網路架構及資訊應用服務，能學習更多的3C工程領域的應用。<br>信號處理領域--所學成為運用導向屬性，適用多種應用領域，是非常具有重要性與多樣性的。<br>社團活動<br>在大學中有相當多的社團活動，希望能酌量參加，在社團中由於有機會多接觸許多朋友，而擴大自己的生活圈，增廣見聞，更可學習與人相處、互動，在辦活動的過程中學習面對困難與解決問題的能力，希望能參加些資訊與電機相關的社團，和體育性及公益性的社團。<br>結論<br>受到父親為電機系教授的影響，使我從小就喜愛電機工程，我必定好好把握在大學四年的光陰，努力學習本系的專業知識，也能兼顧些人文特質的陶冶，並增廣自己的視野和胸襟，成為一個全方位的人才，但願  貴系教授能給我這個學習機會，讓我的夢想起飛。",
                "自從高中接觸電腦之後，便對電腦產生興趣，心想一台小螢幕可以讓一個人廢寢忘食，這是多麼奇妙啊！希望自己有一天也能設計出許多程式，使人更方便。為了完成自己的夢想，我將徹底的實施我的讀書計劃，以下就是我的讀書計劃表。<br>開學前<br>一、學習技能：在開學之前，我將學習電腦的基本方法，並且加強電腦方面的新資訊(如：至電腦教學中心上電腦課，看PC home等雜誌)。<br>二、增進外文能力：對於英文不是很強的我來說，電腦裡還有很多字看不懂，所以要加強英文能力(如：看英文小說，多聽英文歌曲等)。<br>三、課外書籍：多看別人邁向成功之路的著作(如：柏克萊之路)。<br>大一<br>1.課業方面：先著重於計算機概論及微積分，先打好基礎並保持成績穩定於班上前二分之一。<br>2.學習適應環境：積極的認識新的同學，並且參加社團活動與校刊的編輯。<br>3.課餘之暇：多抽空欣賞音樂會、及知名人物演講。<br>4.寒假：參加救國團、慈善機構等的山區服務活動。<br>5.暑假：計畫出國看看外界的風俗及古蹟，並訓練自己英文說的能力。<br>大二<br>1.課業方面：先把必修科目資訊管理導論弄清楚再深入研究如：離散數學、資料結構等。<br>3.課餘之暇：多上網看看資訊，接收新知識，並和同學設計Home page。<br>4.寒、暑假：到國際性的飯店打工服務，以訓練自己口才清晰、儀表端莊及外文的流利。<br>5.課外書籍：他們為什麼成功？中鋼、台塑、宏碁、長榮、統一的企業管理方法及理念。<br>大三<br>1.課業方面：加強資料庫管理和系統分析與設計，並選修計算機安全學，由於功課的加重會減少校內的活動。<br>2.增進外文能力：每天聽空中英語一小時，並看美語雜誌。<br>3.寒、暑假：在外打工或應徵家教，開拓自己的人際關係，並訓練口才犀利、外文流利。<br>4.課外書籍：在這學期裡讀完「人生處處是機緣」這本書(李成家著)。<br>大四<br>1.計畫深造：對於大學三年中最有興趣的科目，進而深入研究，並計畫念研究所。<br>2.參觀與吸取他人經驗：看看別人如何設計程式，如何的管理雜亂無章的資料，並親自試驗以吸取經驗。<br>3.增進外文能力：著重於聽與說兩方面兼顧，並且學習生活美語。<br>4.外國進修：計劃到國外去進修自己的專長，回國後進入大公司中從基層做起，並且學以致用，發揮所長。",
            ],
            C:[
                "A.近程(升大一前) 1. 學習邏輯學相關知識 2. 多多閱讀電腦相關書籍 3. 每天閱讀英文文章、聽英語 CD 增進自己英文能力 4. 加強英打速度 5. 練習用 DEV C++寫簡單程式 B.中程(大學四年) 1. 在大二結束前通過多益 750(目前 570 分) 2. 通過程式設計檢定 3. 除了本科系的必修及選修項目,再更廣泛的涉略其他方面的知識。期望自 己能在未來寫出更加人性化的程式及軟體 4. 找與電腦相關的打工機會,除了增進自己的能力,也為未來出國學習籌措 經費 C.遠程(畢業後) 1. 到職場上工作,寫出能滿足使用者需求的程式及軟體 2. 成為在資訊工程領域方面的翹楚",
                "我的讀書計畫整體目標是成為具有電機專業的頂尖人才，進程如下： 近程規劃：申請上至開學前 A. 穩固基礎學科 完整復習高中課程，包括數學及自然學科方面 B. 協助家裡務農 家裡還是需要人幫忙，因此我這段時間會在家幫忙 C. 提升英文能力 我將持續學習英文，開學前的目標到達多益金色證書的水準。 中程：大學時期 A. 認真修課，對電機系統與晶片感興趣 我在官網看到系上有這方面的課程，對此我感到好奇，想要多點認識 B. 爭取海外交換學生機會 我將爭取相關機會，讓自己在大學期間擁有更豐富的經歷，提升競爭力。 C. 進入研究室專題製作—理論與實務的結合 我將透過專題製作獲得將課堂理論與實務結合的機會。 D. 參加系上羽球隊 我將持續自己對羽球的熱愛，加入系上羽球隊。 遠程 畢業後發展 畢業後我將進修系上研究所，以農業電機為論文題目，之後再從中找到相關專長 興趣於博士班研究，取得博士學位。期許自己可以成為電機領域的專家。 自己本身是個樂觀、務實，數理能力優秀的人，同時對未來有遠大的夢想與企圖 心，請給我一個機會成為成大電機的一員，謝謝！",
                "高中畢業前 1.踏實完成高三課程,為大學打好基礎。  2.購買程式方面的書籍,以及報名電腦程式課程學習 班,以銜接即將到來的大學課程。 3.積極要求自己收聽空中英語教室以增進聽力能力,閱 讀英語雜誌提升閱讀能力。 4.精進自己的數學計算能力以及邏輯思考  大學四年 1. 穩定腳步學習系所規劃之課程,讓自己的排名在一  定百分比之內。 2. 專心研讀演算法、程式語言設計等課程。 3. 時常關心 CNN, TIME 等國際新聞。 4. 考取電腦相關證照,如:程式設計,影像處理等認證 考試,提升自己畢業後競爭力。 5. 在課餘時間到電腦相關商家打工,用以磨練自己的 心智,學習為人服務的精神,減輕家中負擔,並體 驗未來就業可能遇到的情況。  未來展望 考取資訊方面的研究所,能靈活運用所學,設計多項能 使生活更加方便的程式,並且在更遠的未來 ‐ ‐ 就業 時,能有更大的競爭力,同時也為台灣的科技發展貢獻 一份心力。"
            ],
            D:[
                "對於未來的期許及計畫，如果有幸順利推甄試上大學，剩下的五個月我要好好進修、精研電腦程式的撰寫，並研讀其他電腦與網路相關的書籍，還要時時吸收其他報章雜誌所傳播的最新電腦資訊，此外我還想要事先研讀大學的微積分基礎，好好加強理工科系應該有的底子，並充實英文的閱讀及寫作能力，因為大學裡的課程教授都是用英文，事先紮穩根基，日後在課堂上學習較不會吃力，進了大學，我要額外選修與精神疾病醫療保健方面有關的課程，畢業後考國內的研究所繼續進修，將來出了社會，除了工作以外還要充實其他知識，直到退休後，我要實踐諾言，竭盡我的餘生，回饋大眾。",
                "近程目標<br>自己先預習微積分和程式語言，並且維持成績水平<br>中程目標<br>增加自己的語言能力和考取英檢證照，專研系上的選修科目<br>遠程目標<br>出國進修研修有關機械動力的知識，認識更多同領域的朋友。",
                "近程目標<br>將高中的課業完成，並且開始接觸大一的必修課程。<br>中程目標<br>多多參與社團認識其他不同學系的人，培養自己的人脈。以及到餐飲店打工，分擔一些家計。<br>遠程<br>將大學四年的知識融會貫通，做好畢業專題。參加徵才面試，找尋相關工作"
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
}