export default {
    subject: "建築與設計",
    course_name: "建築與設計學群",
    base_people:234,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "建築與設計學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如聶永真、安藤忠雄、札哈哈蒂、深澤職人、伊東豐雄以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀建築設計學群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與建築與設計學群有相關(可能是扯到醫院、生病、受傷、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我是OOO，國中時我們家屬於較新型的社區，因此興建很多大樓，當時我開始對建築很有興趣，開始會找建築相關書籍來研讀。高中時參加過兩場建築設計創意比賽，平時我也喜歡自己畫一些建築設計草圖。希望進入建築學系後可以學到更專業的知識，並運用在未來職場上。",
                "我是OOO，家中經營餐飲業，一次幫家裡設計廣告時，讓我喜歡上商業設計。高職就讀商業設計系時，參加了三次商業設計比賽，共獲得兩次第二名。希望進入商業設計學系後可以學習更多相關知識，並在未來職場上學以致用。",
                "我是OOO，媽媽是一位室內設計師，每當看到媽媽將設計圖上的作品呈現出來時都覺得很神奇，漸漸地我也開始閱讀室內設計相關的書籍。除了和媽媽一起上班的實際經驗外，高中時還參加過兩次室內設計創意比賽。希望進入景觀與室內設計系後可以學習到更多相關知識，並運用在未來職場上。",
            ],
            B:[
                "我是OOO，國中時我們家屬於較新型的社區，因此興建很多大樓，當時我開始對建築很有興趣，開始會找建築相關書籍來研讀。希望進入建築學系後可以學到更專業的知識，並運用在未來職場上。",
                "我是OOO，家中從事餐飲業，一次幫家裡設計廣告時，讓我喜歡上商業設計。希望進入商業設計學系後可以學習更多相關知識，並在未來職場上學以致用。",
                "我是OOO，媽媽是一位室內設計師，每當看到媽媽將設計圖上的作品呈現出來時都覺得很神奇，漸漸地我也開始閱讀室內設計相關的書籍。希望進入景觀與室內設計系後可以學習到更多相關知識，並運用在未來職場上。",
            ],
            C:[
                "我是OOO，對建築很有興趣，且會自己畫建築設計圖，希望進入建築學系後可以學到更專業的知識，並運用在未來職場上。",
                "我是OOO，對商業設計很有興趣，希望進入商業設計學系後可以學習更多相關知識，並在未來職場上學以致用。",
                "我是OOO，對室內設計很有興趣，希望進入景觀與室內設計系後可以學習到更多相關知識，並運用在未來職場上。",
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'建築與設計學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與建築設計系有相關(可能是扯到室內設計、景觀園藝、平面設計、聶永真、安藤忠雄、札哈哈蒂、深澤職人、伊東豐雄以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與建築設計系有相關(可能是扯到建築、設計、建築人、設計師、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "爸爸是工程師的關係，從小我便對各種材料的品質及內部的裝潢十分感興趣，明白在一棟建築裡，一磚一瓦都必須很講究，而結構更是建築的靈魂。除了想更深入了解建築的基礎原理，我也想增進自己對設計的能力，因此在高中時加入了美術社，並在2018年臺灣國際學生創意設計大賽得到第三名。",
                "在高中時，因為伊東豐雄的影響下，接任了高中的學藝股長，開始試著用自己的藝術天分，總共參加了3場設計比賽，雖然從未得名，卻讓我想讀設計系的慾望更加強烈，並且常閱讀不同國家的相關設計類書籍，以增加自己對這方面的瞭解。",
            ],
            B:[
                "視覺傳達設計營研習證明，在這裡,我接觸到如何製作動畫中人物的動作,我發現雖然在製作過程中付出很多心力跟努力,但當作品完成的當下,一切的努力都值得了,光這件事,就足以開心很久。",
                "參加美術研究社,讓不是美術班的我體驗到專業的設計課程,也進一步增長了美術鑑賞力。參加紙黏土木作雜貨社,是因為本身對做手工藝品很有興趣,紙黏土又是自己從未接觸過的領域,在課程中領略了紙黏土魅力之處,也學習到一些裝飾技巧!",
                "高二時參加圖書館所舉辦的員中說書人比賽,並且擔任歌劇魅影中的魅影。從劇本、服裝跟場景都是跟朋友們一起設計的!最後奪得第三名!其中的有段舞蹈跟歌唱部分更是獲得同學們的叫好,至於最精彩的面具被拆掉時的「遮錯邊」設定更是讓台下的觀眾哄堂大笑呢!「遮錯邊」的設定是來自於有次彩排時不小心真的遮錯邊而意外創造出效果,也讓我更深刻了解到-創意來自於生活之中。",
                "幹部心得<br>高二上學期擔任學藝股長一職後，便在教室佈置上發揮自己的創作：我打破傳統風景圖或分類項目的佈置，而是將班級「503」製成幾何圖形，利用彩虹般的顏色呈現出重疊、漸層的效果，讓許多師長和同學都為之一亮，接二連三的讚美聲更刺激了我創作的動力。<br>另外身兼美術小老師，對於老師指派的工作大多盡力完成，而且老師也很照顧我，常在我的作品中給予適當的指教及建議，同學們在美術上有問題或疑惑時，我也很樂意提供自己的意見來協助他們。當了小老師之後，雜務雖然變多了，但我卻樂在其中，因為美術是我的興趣，更是最愛。在美術教室裡，不僅加深了我吃苦耐勞的本性，更體會到「助人為快樂之本」的真諦。",
                "高二的暑假，我到了西班牙遊學，在那裏我看見了繁華無比的聖家堂、如流體狀的奎爾公園、也看見了米拉之家，在那之後，便開啟了我對建築的熱愛，並參加了成大建築營，親身體驗建築系的所學與運用。",
            ],
            C:[
                "啦啦隊第二名<br>啦啦隊的過程其實很充實，大家為一件事一起努力終於得到美好的成果，我負責編舞的工作，其中需要一直向同儕協調動作，對我而言我的收穫是我的領導能力上升。",
                "寒暑假聯合外校的育樂營<br>高一時，參加了慈幼學長姐主辦的寒假育樂營，獲益良多的我決定要徵選慈幼幹部。<br>這是我當上活動長後第一次主辦的活動，也學習到了如何和伙伴溝通，在規劃遊戲時也要考慮到安全性的問題。<br>幹部生涯的最後一次育樂營，這次同時也要帶著學弟妹，除了做好份內工作外，還要將經驗傳給他們。",
                "得獎心得<br>在國小的時候得過很多獎狀，包括班上前三名的獎狀、榮譽表揚狀及假期作業績優獎狀。國小五六年級的時候，班上參加拔河比賽，總是拿到第一名，當裁判宣判我們獲勝時，無疑對我們是一種鼓勵，讓我們在往後的拔河比賽中連連獲勝。小學時我曾參加過著色比賽並獲得佳作，參加合唱團也代表學校參加比賽。高中時參加校內國語文競賽演講項目。為了這些比賽我花很多時間準備，因此增加了我不少經驗。^~^<br>幹部心得<br>國中時曾擔任輔導股長，做事負責，只要輔導室有公佈新的消息，我就會用最快的速度讓每位同學知道，從不怠慢。到了高中我擔任化學小老師，除了幫老師提麥克風外，要做實驗的前幾天我也一定提醒同學當天要攜帶的物品，因為這些經驗，讓我體驗了幫助同學的快樂，也促進了自我的成長，讓我學到了很多處事的方法。",
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319275176"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319271954",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'建築與設計學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你" ,
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "(一)綠建築和都市相關的報導引燃我對城市發展的興趣<br>高中時我看到了一個有關綠建築和都市相關的報導-交大能源屋計劃,改變台灣的屋頂以解決屋頂私有化、都市熱島效應加劇、零星城市綠地成生態孤島的問題,並且可以出租成青年住宅,這啟發了我想要研究這有關環境與都市的課題的興趣。<br>(二)環境對我的影響<br>從小我生活的環境,雖然大致上什麼都有,但是在交通方面卻是十分的不便,以公車為例,在我家鄉那邊至少要等40~60分鐘才會有車可以到都市地區,但是都市中的公車卻僅僅15~20分鐘就會有一班車,而在其他資源上也是有很大的差別。<br>我最感同身受的議題是彰化的火力發電廠,對於台灣而言,火力發電是目前無可避免的發電來源,但對於家在彰濱工業區附近的我有很大的不安,因為火力發電所產生的PM2.5不論是身體還是環境長期下來都會有很大的影響,而中部早已有台中火電廠、六輕及數十個工業區,這讓我想著都市的發展就一定要和汙染並行嗎,一個都市的規劃應該要以永續發展為前途,使社會變得更好。<br>(三)對於城市規劃的觀察<br>一個都市會因為有很多的原因如:地形、人文、經濟等...而有不同的樣貌,而都市的規劃也需要政府與民眾互相協調才會兩全其美的解決方案,而對我而言荷蘭鹿特丹的舊船區翻新是最好的例子,若不是一開始有政府的協助,這地方可能就荒廢掉了,荷蘭政府一連串的都更計劃如新增五千戶住宅、設立辦公大樓和文化空間,成功的把人吸引到這個地方,成功的打造成新的新市中心。",
                "為什麼選我?<br>擁有天秤座的天生美感和善於交際,再加上A型人的完美主義。認為設計不只是一個系的名稱,更是一種對生活的態度-因為一個好的設計可以提升生活品質。<br>為什麼是設計?<br>一顆熱愛「設計」的心:選擇商品時除了價格和品質外,最注重的就是-包裝設計。認為一個好的設計不但可以發揮自己的巧思,甚至可以稱做一場視覺的饗宴。平時也會注意許多相關資訊-閱讀ppaper 、 Shoppong-Design等設計雜誌。<br>為什麼是東華?<br>一、特色工坊<br>專屬工坊-擁有各類型的工坊如金工工坊、琉璃工坊、繪本工坊等等,提供學生學習各種技巧、創作各類工藝品的機會。<br>二、原住民文化<br>喜愛原住民-希望藉由民族藝術創意學程來更了解台灣原住民文化,增加自己創作的豐富度及多元性。<br>三、良好教學環境<br>1.良好印象-國中時期就曾兩次參觀過貴校,便被貴校優美的環境以及特殊的塔狀建築深深吸引了。<br>2.學習環境佳-貴校位於環境優美的東部且占地廣大、遠離都市減少干擾,能讓我更加專心在此學習。<br>3.圖書館藏書豐富-據教育部統計貴校擁有全台第九名的藏書量,讓喜愛閱讀的我極為心動!<br>4.親近大自然-遠離都市減少干擾,能讓我更加專心在此學習。此外抬頭便能仰望星空,享受別校所沒有的自然風景。<br>5.大一大二保證住宿權-全國唯一百分百保證大一新生與大二生皆有住宿權,能讓家長更為放心。<br>6.選課自由-副修、雙主修更可行,貴校積極培育跨領域能力的人才。<br>7.五年取得學士+碩士學位-貴校打破上修研究所之限制、縮短修業年限讓學生擁有更多機會。<br>8.師資優良-貴校專任教師具博士學位高達96%。<br>因此東華藝術創意產業絕對是我第一志願。",
            ],
            B:[
                "我喜歡塗鴉,也喜歡玩電腦,和同學們一起討論遊戲是每天的例行工作。在遊戲之餘畫些遊戲中的人物、劇情也是我平常最愛做的事,漸漸地,我也開始創作自己設計的遊戲人物,思考遊戲的劇情,想像如果我做了一款遊戲,該如何設計去吸引消費者、或是憑著團隊製作的高質量內容,遊戲必定能受到歡迎。至於會選擇亞洲大學數位媒體設計學系遊戲組,就是因為最近亞洲大學的評價十分良好,還入選英國泰晤士報亞洲百大學校之一,網路上也有很多貴校學生們製作的作品,優良的質量以及多量的精美作品,是我選擇亞洲大學的最大動機!",
                "塗鴉和設計,不只是個人的興趣,也是我學習動力的來源。猶記有次學校營養午餐附贈銅鑼燒,於是我把泛舟哥的模樣隨手塗鴉在包裝袋上,並幽默的附註:「吃銅鑼燒阿,不然要幹嘛?」竟惹得周遭同學一片大力的讚許和歡笑聲。我當下感受到很大的鼓舞 ! 生活的靈感,當它變成一件作品時,它不只是件即興創作,也可以成為人際之間的潤滑劑,更可以進一步變成創作上的的另一種推進動力。<br>我想選擇亞洲大學,另外還有幾個重要的原因:<br>1.貴系有獨立發展出:學前課程 、關懷輔導、多元學習以及學用合一的四大教學特色,這也是吸引我的地方。<br>2.亞洲大學這幾年的國際發明展的賽事表現,愈來愈亮眼。這代表,貴系擁有相當堅強的師資陣容和實力。<br>3.在地緣上,離員林住家不遠,對於初次離家求學的學子,是相當不錯的選擇。<br>4.師長和學長姐對於選擇貴校的設計系也有相當一致的推薦。",
                "我對於美的事物總有一股熱情,像是喜歡蒐集漂亮的明信片 .筆記本 .資料夾等,把它們當作藝術品,小心翼翼的收藏著。偶爾我也會去觀賞一些藝文展覽,增加自己的藝文知識 .陶冶性情。<br>從小就熱愛繪畫的我,興致一來,就拿起畫筆揮灑畫布,也常常翻閱時裝雜誌,研究每年的流行趨勢,國小六年級,我開始試著設計服飾,時不時靈感一來,就打開畫本,設計出屬於自我風格的服飾!而我最喜歡看的電視是國內外盛大頒獎典禮的星光大道(ex:金馬.金鐘.金曲.奧斯卡等)觀察每位明星身上穿的禮服,研究衣服的質料.版型和所搭配的飾品鞋子,便記錄下來,觀看星光大道可以增加我創作的靈感,腦中一有想法,便拿起畫本,開始設計。<br>我的夢想是成為像王薇薇一樣傑出的婚紗禮服設計師,讓女孩穿著美美的婚紗,走向地毯的那一端。而實踐大學服飾設計與經營學系最吸引我的地方,是因為擁有多元的課程.一流的師資,及完善的硬體軟體設備,不僅能學到設計,還能學到經營行銷,在未來創業工作上擁有很大的幫助!",
                "在我17歲那年的暑假，迷上一部日本動畫名叫<白箱>(Shirobako)，內容是主角在動畫公司上班的種種過程，雖是卡通，卻讓我第一次對動畫的製作過程有如此的了解，只要有一個環節出錯，就可能拖延到整部動畫的產生。熱愛動畫的我，未來的夢想就是做出振奮人心的動畫，正因為如此，讓我產生共鳴，我決定以銘傳大學數位媒體設計學系當成目標。<br>我選擇貴校的原因，自然是因為北部資源多，能快速接觸多元又新穎的資訊，交通也便捷，同時我也上過學校網站查詢，系上的課程多元，師資也很專業，例如：導演學、攝影學等，都非常吸引我，這些能讓我學得更廣、更多。另外，大二才開始分組，讓我有更多時間思考及摸索哪方面的領域適合自己。自從確定志向後我便以成為動畫設計師為目標，因此，我希望在銘傳大學就讀的四年內，能完成屬於一部自己的動畫。",
                "報考動機及未來理想—我走設計是興趣，再辛苦也值得<br>受從小到大愛種花草影響，使得我對色彩相當敏銳，也比較會注意細節東西及欣賞美麗事物，為選擇設計這條路，其中是經過多方比較分析及波折，捨棄原本想走的方向，也遇到父母反對，至今他們還會問我真的要往設計發展嗎？我大聲說：「設計是我的興趣兼理想，再辛苦也值得」，不同於其他同學，我是比較早規劃好未來目標，並及早做準備，別人會問我說學畫辛苦嗎？我只說因為這是我的興趣，自然就不辛苦。<br>未來除了要依興趣玩出自己獨特設計以外，還希望能把藝術推廣，使得藝術展覽不再是一小群人互相討論連藝術家的聽不懂的藝術，或走馬看花的一般名眾，期望藝術是人人欣賞的懂，一起享受藝術之美。<br>有次參加省立美術館舉辦威廉．莫里斯講座，那時一次看到六位專業學者氣度翩翩發表，說明手工創做的重要及台灣如何向世界發展藝術，深深體悟台灣有一群人積極推廣藝術發展，希望自己未來能出一本台灣的藝術設計雜誌，像日本出的牛頓雜誌專業又淺顯易懂，並銷售全世界。",
                "我從小就對建築物、庭園景觀等很有興趣，國中時更是迷上了名 叫「幸福空間」的電視節目，裡面介紹了很多不同風格的室內裝潢， 每一位設計師都有自己獨特的設計理念，令我為之著迷。直到後來，我又迷上了日本節目「全能住宅改造王」。毎一集我 都在猜，這一位建築師會如何來實現這一家人的夢想。建築師不是只 有設計、建造房子而已，在日常的小家具、小擺設上也能看見他們的 用心。如果沒有建築師們花心思跟體力建造出這些建築，室內設計師 根本沒有表演的舞台。如果說室內設計師是能讓擁擠的小空間看起來是寬闊的大空間 讓平凡小套房變大豪宅的魔術師，那麼建築師就是能從無到有創造家 的基本條件的魔法師。雖然我看了很多風格獨特、新穎的建築，但其實我最喜歡的是傳 統建築。像我們台灣的三合院、四合院、一條龍以及日本的神社、木 造建築，我很嚮往那樣的寧靜、樸實。我會選擇南華的原因是因為它不只訓練建築方面，還包含了景 觀、環境設計以及地方文化、鄉鎮社區等務實的層面，也結合了永續 發展的概念，教學課程也很多元化。我在貴校校系介紹的部份看到「建 築 師 只 會 設 計 建 築 物 建 築 師 只 會 設 計 建 築 物 建 築 師 只 會 設 計 建 築 物，卻 不 知 人 們 真 正 要 的 是 什 麼 」 不 知 人 們 真 正 要 的 是 什 麼」這 段 話 。的 確 ， 我 在 路 上 經 常 會 看 到 很 多 新 蓋 公 寓 大 樓 、 透 天 厝 的 廣 告， 他 們 標 榜 著 新 式 、異 國 等 特 色， 可 是 我 看 到 的 就 是 一 棟 又 一 棟 的 水 泥 建 築， 毫 無 人 煙。我 個 人 認 為 ，有 文 化 的 地 方 就 有 人，有 人 的 地 方 就 有 建 築，我 不 想 設 計 出 沒 有 人 會 去 使 用 的 建 築 物 ， 我 認 為南 華 是 我 最 好 的 選 擇 。",
                "「夢想，是要靠自己雙手去實現的。」我從以前就一直很希望能夠在山頂開一間很有特色的咖啡屋，當然我為此下了不少功夫，我努力去研究哪一種建築設計是我最想要的，外面、裡面的裝潢該用什麼質材，外觀要用什形狀…但是我總覺得我學得不夠多，有很多問題需要解決。<br>貴校建築系的課程正是我所需要的，  貴校能幫助我解決所有的疑惑，也能夠幫助我更深入的了解，讓我朝我的夢想往前邁進一大步。而我也發現  貴校對於建築的實物很重視，貴校所提供的設施與課程引起我極大的興趣去參與，願  貴校能夠幫助我完成我從小的夢想，我一定會在  貴校努力爭取好成績來完成我的夢想。",
                "為什麼是東華?<br>一、特色工坊<br>專屬工坊-擁有各類型的工坊如金工工坊、琉璃工坊、繪本工坊等等,提供學生學習各種技巧、創作各類工藝品的機會。<br>二、原住民文化<br>喜愛原住民-希望藉由民族藝術創意學程來更了解台灣原住民文化,增加自己創作的豐富度及多元性。<br>三、良好教學環境<br>良好印象-國中時期就曾兩次參觀過貴校,便被貴校優美的環境以及特殊的塔狀建築深深吸引了。學習環境佳-貴校位於環境優美的東部且占地廣大、遠離都市減少干擾,能讓我更加專心在此學習。圖書館藏書豐富-據教育部統計貴校擁有全台第九名的藏書量,讓喜愛閱讀的我極為心動!<br>為什麼是東華?<br>親近大自然-遠離都市減少干擾,能讓我更加專心在此學習。此外抬頭便能仰望星空,享受別校所沒有的自然風景。<br>大一大二保證住宿權-全國唯一百分百保證大一新生與大二生皆有住宿權,能讓家長更為放心。選課自由-副修、雙主修更可行,貴校積極培育跨領域能力的人才。五年取得學士+碩士學位-貴校打破上修研究所之限制、縮短修業年限讓學生擁有更多機會。師資優良-貴校專任教師具博士學位高達96%。因此東華藝術創意產業絕對是我第一志願。",
            ],
            C:[
                "在這個數位科技日新月異蓬勃發展的時代網際網路和多媒體與人們的生活已經密不可分,在不斷的數位化革新下,遊戲和動畫產業,甚至是持續流行的新型態互動媒體裝置等這些數位媒體逐漸受到重視。<br>畫畫、玩遊戲、聽音樂這些都是我的興趣,我想把它們結合在一起,就像一個遊戲裡頭有激勵人心的配樂,有獨特的角色設定和背景故事,如果再加上與人互動的裝置,這個遊戲就會很豐富很特別,彷彿自己身歷其境。<br>而世新大學數位多媒體設計學系最吸引我的地方是擁有一流的師資和多元豐富的課程,讓學生可以在充足的教育資源下學習,彼此互相切磋指教,而校方也為學生設置專業教室,並提供校內外實習機會,目的就是為了能讓學生一展所長,培育出未來相關領域的傑出人才,這些都是我所嚮往的求學環境。<br>因此我希望進入世新大學數位多媒體設計學系廣泛的學習相關知識,期待有朝一日能學以致用,用自己學到的知識和想像力加以揉合,創造出令人驚豔的作品。懇請教授給我一個機會—錄取我,我會以我的表現證明我是對的人。",
                "當我第一眼看到貴系後我就確定我要讀這門科目，因為我相當喜歡設計，貴系也是我推甄的第一志願。我希望學習更多有關設計的知識，設計的要點就是創意，每個人都有不一樣的創作思想及技巧，進而有不同作品，但若只有表面的華麗，其後沒有深遠的意境，就不能稱的上是好作品。<br>此外我也喜歡網路上的各種動畫與程式，我更欽佩那些把電腦合成動畫做的如此逼真的人。而且現在數位科技正在國際上逐漸嶄露頭角，越來越多東西與數位結合。因此我想學習更多的專業知識來實現我的夢想。<br>高中畢業後，我希望能進入大學繼續升學，秉持著認真的求學態度在數位設計專業領域中增強相關知識。在經濟不景氣的衝擊下，讓我意識到語言在這個時代的需求，讓我更迫切加強英文能力。除了英語外，我也希望學習日語或其他語言，來加強我語言能力，幫助我在人際溝通上更加順利。<br>在大學畢業後，我想繼續升研究所繼續攻讀相關的領域讓自己的專業知識更加充實。希望貴系能給我機會我必定會努力以赴發揮所學，且學有所成，並將之回饋於貴系，以不辜負貴系對我的栽培。",
                "我非常熱愛美國的文化,尤其是街舞和嘻哈音樂,開街頭服飾店是我以後想做的事,究竟我為什麼想報考私立○○○大學商業設計學系? 原因就是我想透過它來推廣Hip Hop文化,把商品有效的推廣,並把它與服飾店合而為一,另外,我還想開課教學舞蹈的基本知識及技巧,還有和好友們作饒舌的音樂。",
                "小時候對電腦有強烈的好奇心，看了動漫，再加上身邊有許多出身於美術班的朋友，讓我對畫畫、設計有了濃厚的興趣，也希望能透過電腦多媒體的方式讓作品變的更完美！就算不是出身於美術班的我，也希望有朝一日能夠成為 首屈一指的設計師，為這廣大的市場投下一份心力。相信貴校優良的環境、師資必定能成為我未來就業的一大助力。<br> 設計師的任務就是要製造出別人不能製造的性能產品，滿足性能需求成為了設計追求的主要目標，實用性和美觀是現在人最注重的兩個重點。而我也以這個目標，正不斷的努力向前走，走出一條屬於自己的 路。<br>希望大學這四年，實現我對設計的熱愛與理想！不僅堅持在課業上 的學習，也會多多參與社團，以及各式各樣的展覽，開拓視野之餘也從中學習更多經驗。也會積極練習各種繪畫技巧，奠定紮實的設計技巧， 實現自己成為一個專業生活設計師的理想。",
                "我喜歡看電視,從小便藉此接觸許多鎂光燈下顯得華麗的服飾,也激起了我對服裝設計的熱情。我偶爾會看關於服裝設計的相關電視節目像決戰設計師...,每每看到節目中夜以繼日努力不懈的設計師們為理想奮鬥的畫面,就更加深我想當服裝設計師的決心。<br>即使要成為設計師會非常辛苦,但我並不想因此放棄我的夢想,我深信在求學過程中學到的自律是我的優點,細心、負責與苛求完美是針對服裝設計的基本態度,而面對時間和靈感的雙重壓迫下,壓力的調解與臨危不亂的能力則將成為我的優勢。我選擇貴 組的原因除了熱愛服裝設計,也想深入了解其中的歷史和流行的演變。<br>而輔仁大學除了在國內名氣高,更是全台唯一加入IFFTI 的學校,擁有來自各國師資,加上姊妹校眾多,除交換學生外又能提供海外實習的機會,這真的十分吸引想和國際接軌的我。除了在織品服裝學系認真學習,我也希望多加善用輔仁大學中多元的科系來充實自己,尤其是外語以及行銷方面,讓自己在未來的四年中多元學習,我期許自己能成為一個充滿熱忱又學業有成的人。希望教授們能看見我對織品服裝學系的熱情以及想進入就讀的決心,並給我一個進入織品服裝學系認真學習的機會,我將會善用未來的四年努力朝夢想邁進。",
                "在未來，除了期許在 貴系教導下吸取該有的專業知識，我還想努力朝影像處理、電腦美工、數位設計與傳播方面發展，將一直想學好的軟體CorelDRAW8、Photo Impact、Photoshop、Flash…等，研究徹底，再將「創意、美工、效率、以及數位傳播」這幾點作統整，已了解 貴系「媒體傳達設計學系」的有趣之處，若有幸在 貴系就讀畢業之後，想就所學之技，運用在未來的工作上，做一個專業的媒體人，並發揮其精神。",
                "由於我喜歡接觸電腦，也有設計網頁的經驗，過程中仍有許多的程式是我所不知的，讓我感到對這方面的知識有待加強，又得知 貴系是以基礎藝術及設計為主幹，加上大量電腦輔助及多媒體製作課程，是我夢寐以求的學習方式，如果能接受 貴校四年的陶冶，我相信我一定可以成為一流的人才。",
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319299293"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395356",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'建築與設計學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟建築與設計學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「未來決心投入建築與設計工作」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "家庭影響<br>OOO一家五口住在彰化縣 社頭鄉(織襪之鄉),經濟普通, 公務員家庭。影響我較大的是父 親,尤其是他買的排版書,我國 一好奇翻看就燃起對圖文排版的 興趣,天地上下文字與圖片間留 白的微小差異,產生不同風格,以及明體黑體色彩各有各自用處,打動閱讀 者的心,我對這些很快就著迷了,特地去查美編工作要求上什麼系,於是我 在國一就套進了設計系的戒環。 我對現實中設計工作的認識,一部分也來自父親,他曾經承辦雲林農 業博覽會的財政(目前於雲科在職專班進修),知道我想做設計,於是帶我去博 覽會觀察,他告訴我最初的平面作品他覺得比較好看,但縣長不喜歡,被迫 換成後來大家看到的版本。父親轉述設計師的恐嚇給我聽,於是我了解做設 計絕對不輕鬆,要能做出多數人喜歡的,也要符合實際需求,符合老闆想要 的(為了商業競爭),不能妥協自己的想法以免失去熱情,還要做出有邏輯的設 計。設計團隊由不同專長的人組成,工作結束團隊各自散,有些人就此沒了 收入,接 case 的工作不穩定,許多人沒幾年就轉職。但是我喜歡挑戰困難的 本性,已經讓我不在乎這一切。 <br>學習歷程<br>我國小開始喜歡美術,美術課時很多同學會偷偷請我幫他們畫,我從 中得到用畫圖滿足他人需要的邪惡經驗,喜歡他們拿到畫之後的笑容。喜歡 摺紙,會去圖書館借日本人寫的摺紙書回家摺作品。 國中,有一次同學看我抽出面紙,她突然說面紙包裝是她姑姑設計的。我覺 得設計師畫出來的東西像細菌一樣大量生產很有趣,我因此產生從事設計的 想法,並從網路認識許多領域的設計。我曾經受班導之託,為班上特殊生服務,並在課餘時間教導英文;他 學習速度比同儕慢很多,課本文法枯燥難解,但他仍然想學起來的精神內化 到我心中,我的個性在教導中變得有耐心,也對弱勢更有同理心,他最後的 成果令人感動,我發現,我從服務中學到很多,也變成更好的人。學科部分, 雖然我從國中開始數學就不好,但不曾想過要放棄,反而積極問同學也找題 目練習檢討,盡力讓它維持水準。國中時家鄉(社頭)的特色產業—織襪, 因為全球化打擊,很多工廠的機台數和員工都減少了,這個事件讓我有點難 過,不知道為社頭能做什麼。有導演為此拍了紀錄片《台灣黑狗兄》,一個老 闆自創品牌的故事,漸漸有工廠因為電影打算一搏轉型精緻化商品,我突然 想起了設計這件事,我想學習專業研發、品牌以及包裝,回到家鄉包裝織襪 產業,直到現在還是這麼想。 上了高一,才知道有畫室這件事,為了達成夢想開始跑畫室,正是因為 起步晚,才更是要認真虛心接受批評,不因為非科班出身就侷限自己。除了 練圖,也會額外多問老師有關設計的事。高一參加美術研究社,做出紙捲、 版畫、染布、葉拓等作品,在以後的創作多了很多選項而非只拿畫筆。高一 升高二參加商業設計系營隊(詳情請參照活動證明)。買了學姊做的校刊,不 管是內容或排版,我覺得它應該還可以再更吸引學生,校刊是由編輯社的幹 部編寫及排版,我二話不說加入社員,二年級還成功甄選正式幹部,使用排版軟體 Illustrator,開會討論校刊風格、專題,過程是很開心的,也更知道要 勇敢說出自己的想法,有了很多合作溝通的經驗。我畫的封面勝過其他美編, 書印出來之後封面也受到好評,擁有了信心,我對這種美化東西又上了更深 的癮。 高二,我埋首書堆進入語文資優班,初學西班牙語,在班上負責主導團 體比賽的服飾、道具製作。在畫室認真學習小有成果,但也陷入疑惑,傳統 考試美術,雖然同學看到說是厲害,但是他們的表情與看到可愛的漫畫插圖 不同。我心中有空虛的感覺,覺得傳統考試美術不是人用智慧與想像創造的 東西,而是世界原有的物件被照實描繪出來。畫技寫實與打動人心之間,到 底孰輕孰重?最後自己從觀察找到答案,以設計角度,打動人心是必需的, 為了打動人心,畫技還是要有,很多技術性的東西也需要用到。 高三,我陷入書海喘不過氣,接觸畫圖讀書以外的各種事物放鬆心情例如跳 舞,感覺很迷惑,我這麼做是對的嗎?,我回想起美術老師的話,他說有些知識,有些經驗,有些嗜好,現在看來沒有用處,但是人生會有需要的時候, 只是不是現在,所以這些道具就好好收集,不要遇到需求才後悔,但記住不 要忘記原本的目標。我又充滿勇氣,拾起相機,一邊做著與未來有相關的攝 影,一邊埋頭準備考試不忘本。我加入藝菌影像工作坊,在那裡學習 Photoshop,雖然只是皮毛,但是激起我想在未來深入操作的興趣。 ",
                "一、成長背景<br>很幸運的,我生長在一個平凡幸福的家庭中。爸爸是藥劑師,媽媽是高中家政老師,還有一個就讀員林國小六年級的弟弟。在教養上,父母對小孩相當民主,並給予頗大的彈性及自由學習空間。例如在幼稚園階段,媽媽讓我學了三年的畫畫美勞課,國小學鋼琴,大概是這樣的環境,奠定了日後喜愛隨手塗鴉設計,熱愛音樂彈琴的原因,也造就了個性上喜歡嘗試樂於學習。父母也重視孩子們的英語能力,所以自幼稚園起便讓我就讀全美語帅兒園,這即是我的英語學習啟蒙的開始。<br>我是一個屬於動靜皆宜的女孩。在陌生的環境中,我很羞澀,一旦跟週遭同學熟絡後,我則變得很活潑;尤其幽默搞笑無厘頭的個性總是能讓我成為同儕間的開心果。我擁有一顆細膩好奇的心,也喜歡幫助同學,因此高中時加入輔導室當了兩年的輔導志工(輔翼)。透過這兩年的服務經驗中,讓我體會到服務他人的前提是付出關心與愛,並能敏銳觀察到他人的需求,這是一種精神感官的收穫,也是成長的歷練。<br>二、求學經歷<br>國小時期是學習生涯最快樂的階段。不只課業能輕鬆駕馭,體育的表現更是輝煌燦爛。除了得到校內的短跑冠軍,也代表豐原市參加台中縣的體育競賽,並榮獲季軍獎項;在技藝方面,也學了六年的鋼琴,為琴藝奠下良好的基礎,成為日後最佳最棒的休閒娛樂。<br>國中時期從潭子搬到了員林,進入大同國中就讀,國中課業雖加重了些,卻能游刃有餘的應付,學業成績也都維持在前七名左右,此外,凡遇校慶時的跑步體育賽事,依然能在運動會中的獲得佳績。<br>高中時期進入員林高中之後,才是挑戰的開始。尤其高二選了三類組,原本抱持著想挑戰數理科目,以及加入輔導室志工(輔翼)讓高二生活更豐富的想法,卻因為疏於時間管理,而遭遇學習上的挫折。經過與師長的一番討論後,升上高三決定轉到適合我的文組。學習過程,就像人生一樣,有高低起伏,失敗並不可恥,最重要的是要具備一顆堅韌的心,清楚人生的方向,並繼續努力朝向目標邁進。我感謝過程中的成功失敗帶給我的意義和啟示,我將以更虔誠謙卑的態度,努力奮發的精神,去迎接嶄新的大學四年。<br>三、興趣與特長<br>(一)喜愛塗鴉設計<br>因為媽媽有備課的需要,我經常目睹她在家中做些美麗的手工藝品,例如編織珍珠袋,毛線帽子,毛球領巾,毛線圍脖,幸運手環,蝶谷巴特,手染布,水晶串珠...等等,愛漂亮的媽媽也重視穿著禮儀,衣物穿搭,經常將彩虹般的美麗色彩帶到日常生活裡。這些美的巧思與獨特性漸漸闖入了我的世界,也對我的美學觀感產生了潛移默化的影響,尤其反映在我所鍾愛的塗鴉設計上,當我把生活中信手拈來的靈感,變成七彩的創意小作品時,那種成就感也變成心靈的最佳加油站!國中時期,週記空白處都被我填滿了各種塗鴉圖稿。高中時期,在美術老師的指導下,也完成多件自己相當滿意的作品。美育成績也能經常領先同學,並占上校排的前1~2%的位置。在諸多師友的鼓勵下,更確定了自己想朝當一名設計師方向發展的決心。<br>(二)喜愛英語<br>外婆家在馬來西亞,所以小時候常有機會跟著媽媽回娘家探親而踏足新馬兩國。在新馬,不管是什麼種族(華族,馬來族,印度族),他們都擁有三種語言的能力,包括華語,馬來語,和英語。聽他們說話是件有趣的事,因為一句話中,可能夾雜了多種語言在其中,我覺得這是件超棒、超酷的事,尤其我也想將英語變成自己很厲害的第二外語。高一暑假,家人鼓勵我參加學校舉辦的英法比德28日遊學團,將近一個月的歐洲遊學經驗中,我體驗到全天候以英語代替母語和外國人溝通,這也是我人生使用英語最頻繁的一個月,這樣的體驗加深了我想把英語學得更好。<br>(三)喜愛巧手做點心<br>媽媽是家中的超級大廚。我很佩服媽媽高效率的料理好身手,雖然媽媽白天得上班,但是每天下課回家,卻總能吃到媽媽端出來的熱騰騰美味飯菜。除了一般家常菜,其他包括西式的奶油義大利麵,日式的大阪燒,南洋的海南雞飯,新加坡辣沙,台式油飯,甚至玫瑰燻雞等等,只要我和弟弟有想吃的,媽媽總會設法研究作法。在耳濡目染之下,我也向媽媽學習一些廚藝,如:煮焦糖,做布丁、做日式煎餅、煮義大利麵。<br>(四)喜愛體育運動<br>從小到大,身手矯健、運動細胞發達,一直是我引以為傲的。自己也熱衷於各種運動項目,包括羽球,排球,籃球,桌球;尤其擅長短跑,因此,在國小階段加入了田徑隊,也代表學校參加許多縣市的比賽並且多次獲獎,那時候甚至天真的以為---跑進奧運是我畢生最大的夢想!如今回首,國小階段確實是個人在體育表現最為輝煌燦爛的時期。進入國中後,也曾想要進入體育班,但後來考量到客觀身材條件較屬嬌小型,就算自己擁有飛毛腿的天賦,跨步起跑也會輸人一截,因此放棄了體育專科班,而短跑的專長從此轉變成校內運動會時的業餘競技。<br>(五)喜愛音樂鋼琴<br>彈鋼琴是我課餘最大的興趣。每天下課回到家,總喜歡彈上個半小時。悠揚的琴聲,不只抒解了一天下來的課業壓力,也藉此整頓好心情,繼續衝刺出發。我尤其喜歡研究新曲子,一份新的曲譜,彈奏過程從生澀到熟練,又是一次征服的過程。就像生活處處充滿挑戰,只要願意堅持不懈,就能品嘗到幸福的滋味。",
                "1.家庭背景<br>我叫○○○,出生於彰化縣員林市一個平凡的小家庭,家中有爸爸,媽媽,妹妹和我共四人。父母對許多事情採取民主方式,尊重我的決定並給予我更多的自主權,因此養成我對任何事物都有自己的想法,在開明的教育方式之下讓我有更多發展的空間並找尋自己的夢想。<br>從小我就喜歡隨意塗鴉,牆上、紙上、書上都可以看見我塗鴉後的傑作,父母發現我有畫畫的天分,帶我去畫室接受更專業的指導,從此開啟我對繪畫的熱愛。而我第一個拿到的畫具是一盒蠟筆,雖然顏色不多,但拿著它畫畫我感到十分滿足。我常常在紙上塗鴉著五彩繽紛的顏色,運用著天馬行空的想像力,想像自己尌是圖畫中的主角,畫畫對我來說是一件能讓我感到無比愉快的事,直至今日都未曾改變。<br>2.求學歷程<br>小學時期---萌芽階段:個性乖巧熱心、不愛與人爭吵的我總是受到老師的信任,擔任班上的重要職務如:副班長、學藝股長、衛生股長等等。因為喜歡幫助人讓我容易跟大家打成一片。<br>國小時網路科技逐漸普及,科技發展快速,我開始接觸到各類電腦遊戲和動畫,在那時拿到了第一台遊戲機---任天堂 Gameboy,在玩遊戲的同時我也不禁好奇這些遊戲是如何製作的呢?我開始探索遊戲設計的廣大天地。<br>國中時期---失敗啟蒙:國中時,我為了準備美術班入學考試,那時每天花了 4個小時的時間在畫室裡密集練習,好勝心強的我總是想讓自己的畫技不斷精進並且超越別人,然而,考試的結果並非如我預期,我落榜了。在巨大的壓力和極高的自我要求下,我難過了很久一段時間,我經常獨自一人關在房裡哭泣,父母親友的不斷鼓勵,在那時候我了解一件非常重要的事—就是人生不可能完完全全順利,歷經挫折才能使自己成長茁壯。<br>慢慢地我改變那曾經一蹶不振的自己,歷經了這件事使我成長了許多,讓我更能面對並克服挫折使,使自己更加進步。我不怕失敗,只怕自己沒有挑戰的機會,<br>高中生活---夢想源起:102 年從國中畢業,考上國立員林高級中學。除了專心於課內學業,對於課外知識也有廣泛涉獵,尤其是多媒體和電繪方面。高一時同學看到我畫的插畫尌推薦了我一個著名的插畫網站—PIXIV,在那裡我看到了許多不同風格的漂亮插畫,當時我很好奇到底那是用什麼畫出來的,一問之下才知道是電腦繪圖,那時候我了解到原來使用電腦也可以畫出令人嘆為觀止的畫。升高二的暑假我參加了大葉大學所舉辦的視覺傳達設計體驗營,在那裡我體驗了電腦動畫的製作過程,那是我第一次用電繪板在電腦上操作,對我來說是十分新奇的體驗,參加這個營隊後我對電腦動畫和電繪有了更深一層的認識,逐步萌生了我想尌讀數位多媒體設計系的念頭。<br>我在高二時進入漫研社,在那裡我認識了很多志同道合的朋友,跟著他們一同接觸電繪,彼此互相交流。後來對數位多媒體設計的相關資訊研究和思考了一番,我發現設計不只是畫畫,它所注重的更是人與人之間的互動關係。如何結合人文、藝術、科技正是多媒體設計所要學習的。最後我決定追尋自己的夢想,考取多媒體設計系。在高中我曾經擔任學藝股長,班級壁報和園遊會宣傳單製作人員,在校園寫生比賽中,我得到第三名,我有熱情,更有能力,讓我更堅信自己的志向。<br>3.個人興趣與特質:<br>個人興趣:假日時,我會藉由慢跑和打羽球活動活動筋骨,雖然滿身大汗,但使我有種抒解的輕鬆;而平常閒暇時也會看各類動畫、玩電玩或畫畫,做做能放鬆自己的事。在高二時買了一台電繪板,開始自己嘗試畫電繪;而聽音樂也是我的興趣之一,空閒時我喜歡一邊畫畫,一邊聽音樂,我十分享受繪畫的自由。<br>個人特質:有恆心,做事全力以赴、個性隨和但不盲從、喜歡幫助別人認真有責任感、對新事物有好奇心。",
                "我是○○○，生長在彰化縣一個開放的家庭，父母從小就積極培養我和哥哥多元的興趣，我學過鋼琴、繪畫、舞蹈等等，哥哥喜歡音樂，而我則是從繪畫中找到興趣，不同於古典美術般優美的情調，更吸引我的是，每天在電視上播放生動故事的動畫，每次看完卡通，我會自己在空白紙上模仿或是隨意創作。感謝父母當初並沒有嚴厲禁止我們觀看太多電視，讓我從小可以從不同的動畫獲得創作的靈感，現在才對設計有如此高的熱忱。<br><經驗與學習><br>小時候對繪畫的興趣，讓我從國中開始，每次都是「教室佈置」的固定班底，甚至成為活動的總召，我喜歡運用自己的設計理念與美感，讓班級的佈告欄生氣十足，但經過兩次的比賽，我慢慢了解，光有熱忱是不夠的，必須藉由分工合作，才能在團隊合作之下，發揮效率，在最短時間內，做出完美的海報，同時讓每人各司其職也是非常重要的。我想，教室佈置不僅是一群人一頭熱就能夠完成，也需要相當多的合作，終於在高三的教室佈置比賽中從上次第五名進步到拿下第一名，也算是完成高中畢業前的一項成就。<br><動畫與我><br>心情容易隨著環境而改變的我，常被日本動畫裡細膩的感情刻劃所感動，像是知名日本動畫導演細田守的作品<夏日大作戰>、<跳躍吧！時空少女>以及<怪物的孩子>等，都充滿著親情、友情與愛情細膩的感情描寫，採用簡化的線條、自然質樸、純色而無陰影的人物，故事描寫以及感情刻劃也常讓我跟哥哥感動許久。<br>這些作品之所以能夠撼動人心，我認為不僅僅是因為好的故事和生動的配音，最能夠帶給觀眾這些感動的是「畫面」，人物表情的特徵、背景與氣氛的融合還有每一個畫面流動順暢的組合，都是我認為動畫中缺一不可的重要因素，當我每看完一部好的作品，我又覺得我更了解動畫一點。",
            ],
            B:[
                "家庭生活及成長背景<br>我出生於一個教職家庭，父親是一位高職教師。母親是公務員。我排行老大，下面有正在就學的兩個弟弟及一個妹妹。我的家庭雖然不富有，但很熱鬧，大家相處也很融洽。從小我就喜歡接觸與美有關的東西，我喜歡到美術館及藝術中心欣賞別人的作品，讓我對於藝術的美更感興趣。其中印象最深刻的是，有一次全家到中港藝術區，當我走到一個展覽區時，我立刻被裡面的內容吸引，展覽的內容是各種藝術家用墨所呈現出來的風格，我一區區的參觀，欲罷不能，因此引起我對於設計的興趣。父親相當喜歡攝影，每次出遊，必定會照相，因此我也對攝影產生了極大的興趣。<br>課外活動及求學過程<br>我在文科方面較擅長。若有問題，必虛心請教師長及同學，也曾被同學稱讚過讀書認真。國中三年我曾參加過美術社及攝影社。在美術社裡，老師教導學生由基礎開始學，雖然有過多次的失敗，但經過多次的練習，我終於掌握了繪畫的些許技巧。國中的時候我參加了攝影社，經由老師的教導及實際的演練，讓我對於攝影的攝取角度及光線等技術有更深一層的了解，當我實際操作時就可以控制的更好。高中兩年我參加過資訊社、英文研究社。在資訊社裡，我學習到了有關電腦方面的知識，讓我獲益斐淺。參加英研社時，外籍英文老師用生動活潑的方式來教學，在無形中增進了我的英文能力。在這些社團中我學了很多與同學間相處之道，培養出如何與人共同解決問題，獲益不少。除了參加這些社團外，我也非常熱愛游泳，有空的時候我就會去練習，而且不管是蛙式、自由式或仰式我都擅長。",
            ],
            C:[
                "<br>成長背景—草木槁灰吹又生，家庭呵護永不斷<br>扮家家酒是我小時候最愛的遊戲，用葉片當盤子，把花瓣切碎，再加上一些沙子，我喜歡觸摸花瓣輕柔的臉蛋，聞青草的髮香，外婆家的庭院是最棒的廚房，有時還會意外發現小昆蟲，隨著年紀增長，我發現自己不同於其他追時髦的同學，我會在家拈花惹草，被路邊的ㄧ草一木吸引或者看夕陽、彩虹及枝頭上小鳥達半小時以上，在別人眼裡可能覺得我太閒，我只是跟他們追求不同。<br>或許是我喜歡這樣欣賞大自然，觀察比別人仔細，從小學開始我畫圖總是比同學美，我曾向爸爸提出要學畫畫，他只說：「學畫畫沒前途」。雖然如此，我在上高中之前還是瞞爸媽看了很多畫家作品，而且從圖片欣賞加廣成雕像欣賞、服裝設計欣賞及建築欣賞，但為了考高中，我全心貫注於課本上，千辛萬苦才考上縣立高中，我知道唯有畫畫是一點都不辛苦的。<br>上高中後我才漸漸又接觸繪畫，當時的老師發現我有這方面才華，一直鼓勵我、讚美我和關心我，讓我對自己增加信心，並專心於創作藝術上，我也用藝術來發洩自己的情緒，把對家人不同意我畫畫的情緒一股腦傾洩，得到心靈的慰藉。<br>現在的我因畫畫而懂得孝順他們，似乎父母知道我因為畫圖治療好心理的疾病，而且變得活潑開朗，最後他們竟然同意我往藝術發展，他們只說：「只要你想做，我們會全力支持你」，我真的很幸福能有這樣的父母，我也很高興自己的執著，同時得到了放心的揮灑畫布及對我放心的父母。<br>朱銘：「藝術家要過單純而自然的生活，要回歸自然的童心才不會被外界所感染，要趕快找回自己，喚回已迷失的你才能夠壯大自己的本性，這就是修行。」<br>求學過程—學藝術是最幸福的，因為這是自己的選擇<br>「梵谷這麼有名的畫家，生前是多麼窮困潦倒，死後作品才被炒熱起來」爸爸叱喝的說，媽媽說：「現在人工作大部分都不是他自己的興趣，等到你有認定工作能力，再去培養你喜歡畫畫的興趣也不遲」。父母是舉雙手反對我走藝術這條路，而我也只能難過的承認而已，我常常想，人生只是為求得一份工作嗎？真是悲哀。<br>高一時，美術老師雖讚美我的創作，也有比賽得名，但實在不知道是要高興還是悲傷，因為我生命科學從以前到現在成績優良，也有決心往基因工程方面發展，便開始做有關基因工程小論文，並看許多書籍，但發現基因工程是很廣的，自己只喜歡其中一部份，而且我也不是真的對此有興趣，我只因為成績好就誤以為我真的喜歡基因工程。<br>去圖書館總不知為什麼就自動往藝術類搜尋，而看的書籍愈多，明白它的範圍極廣泛不只有繪畫而已，藝術原來就是生活一部分， 我開始留心到日記圖案設計、流線型的筆或書店書架排設，比繪畫更活潑更有趣更實用。<br>為了把設計的未來發展告訴父母，我聽許多人的看法，也廣泛瀏覽書籍網路，使父母安心讓我走設計這條路，跟父母討論我的理想後，他們總算答應，有如革命後取得自由般高興，我會更加珍惜這個機會。<br>課外活動—人外有人，天外有天，還有許多進步空間<br>立定往設計這目標後，我便積極去校外學基本繪畫功夫，到大環境中視野也隨之增廣，對學藝術只有相見太晚的遺憾，原來有許多人從小學就在學畫，自己雖然在學校表現不差，但跟人相較之下，雖然不如人，但我一點也不害怕，反而大大方方讚美別人的創作，只能說自己還需更多努力。",
                "一、 家庭背景 我生長在一個民主、自由的家庭,父母並不會干涉我想做的事,還會鼓勵我做自己喜歡的事。小的時候拿著筆隨便亂畫,大概是被父母稱讚過吧,我喜歡上了畫畫,平常就拿著筆到處畫。因為長時間的練習,我畫的也比班上大部分同學好,老師也喜歡推薦我去參加校內的畫畫比賽。平時在家畫畫也能畫到半夜都不休息。我認為我的興趣和家庭的作風影響很大,才能讓我在還未識字的時候接觸畫圖這門興趣。<br>二、 興趣特長 我除了愛畫畫、塗鴉外,平時我也喜歡接觸電腦、音樂等興趣。其中電腦是因為我在之前很常編輯影片、音樂等多媒體的剪輯,為了編輯各種多媒體,我認識了很多電腦的軟體、功能,讓我發現電腦能完成很多事,是人們的好幫手,再加上資訊科技的進步,電腦和生活時常做連結,因次我覺得能認識和喜歡電腦真的很方便,我也計畫透過自修的方式讓自己成為電腦高手! 至於音樂是我在國小的時候曾加入直笛隊 3 年,因而學會怎麼讀五線譜,到了國中因為喜歡上樂團而在學校社團學習吉他,再加上自己上網看影片自學,學到一定的程度,演奏一些歌曲,自彈自唱是沒問題的。 興趣廣泛多元使我可以認識很多東西,開發多元的興趣,也能跟很多人交流。",
                "小時候，就有喜愛塗鴉、勞作的興趣，父母喜歡假日帶我到台中公園參加繪畫寫生，正當他們開心領取比賽贈品之餘，我的美術才能也開始啟蒙。國小時，寫寒暑假作業最喜歡設計它的封面和內容，時常得到評比第一名，印象深刻中，老師還曾因為我常拿第一而要我將第一名讓給第二名的，現在回想起，當時還真是好氣又好笑。<br>長大後，常主動參與美術方面的競賽或活動，例如卡片製作、海報設計、教室佈置等，都有相當優異的成績。平日也很愛翻閱有關美工設計方面的書籍，增加這方面的知識。高一時，曾一度迷上製作手工蠟燭及肥皂，覺得那是一種融入實用性兼視覺性的創作。<br>隨著年齡的成長，我的作品也從塗鴉、剪貼勞作、水彩畫、佈置教室一直到主題創作。在這過程中，逐漸培養出盡善盡美的特性，我深深地體認到自己所追求的是一個美的境界，欣賞美的人事物是我沉澱心靈的最佳選擇。我從未參觀過美術館，但是，在一次藝術家的藝術品成果展中，我親眼欣賞到抽象畫、雕刻及攝影作品，場外更有畫家為現場來賓人像素描，讓我不禁讚嘆他們的鬼斧神工，更深刻體認到觀賞者內心的滿足、共鳴及澎湃。因此，我想朝著全方位的藝術家發展，藉由視覺藝術朔造出心中的美的形象，讓人們感到幸福。<br>成長至今，只要提到我的名字，一定令人聯想到美術，因為它已成為我的特質，掩蓋過其他的表現。雖然我的在校成績平平，但對藝術的那份堅持及追求卻是無人能敵的，就連陌生人也能從我外表散發的氣質中判斷出我的美術很好。",
                "我叫OOO，目前就讀林園高中。<br>我的個性文靜、樂觀，平日喜歡看書、 畫畫、作手工藝品也喜愛運動，最喜歡打籃球跟游泳。<br>我從小就愛觀察建築物， 尤其是對傳統建築很感興趣，我對空間概念有做一些了解，也常觀看建築相關 的節目、書籍，我希望未來能成為一名建築設計師。 我是高雄人，出生於忠厚樸實的林園區。<br>家庭成員有爸爸、媽媽還有一 個哥哥，家中是作小生意的。雖然父母並沒有高學歷，但那完全不影響我們的 成長過程，父母比起學業成績更重視品格教育，他們也經常說「凡事盡力就好」， 從不會太過要求我們，對於我們對自己未來的目標，他們總是抱持著支持的態度，並且給予我們建議跟鼓勵。比我大五歲的哥哥從國小到大學都是美術系一 直線，我從小就深受他的影響也喜愛畫畫、作模型。<br>我從國小到高中都是在林園就近讀書，雖然只是一般的公立學校，但是在 這十二年當中我所學到的一定不比其他學校來的差，我所遇到的每個盡心教導 我們的老師們以及相互扶持與競爭的同學們，都令我的每一個求學階段都更加 的用心去學習。<br> 國中時我就已經決定了未來要走建築系的志向，為了有好的成績，我除了參加學校晚自習外也在校外補習，但成效不佳，每次段考都在班上十名外。由於成績不理想，升高中時我聽父母的建議上普通高中，而沒有選擇有相關科系的高職就讀。 那時我也決定不能再像以前一樣，必須徹底得改變自己的讀書方式。高中三年下來我沒有留過一次晚自習也沒有補過習，只憑著每晚充足的睡眠以及每 日提起十二萬分的精神聽課，終於在高二考試躍升到前三名內，至此我都努力讓自己保持在最佳水準。<br>當然，升上高中不只改變了我的讀書方式，也改變了我太過於害羞沉悶的 性格。為了改變自己，我加入了班聯會，積極為同學服務也參與跨年晚會及畢 業典禮的佈置。 然而，我在高二轉戰學術性質的漫研社。我在裡面學習到電腦繪圖技巧、 colsplay 的道具製作，我不再佈置表演會場而是迎向它，從幕後走到台前。 在求學階段雖然是就讀普通班，但是我國中、高中最要好的朋友卻都是美 術班的。我經常去觀察他們的作畫過程、欣賞他們的作品展覽，也會詢問他們 一些美術的相關知識，他們對我的幫助真的很大，是我一輩子的知心好友。",
                "從小就對電腦抱有強大的好奇心，把家裡電腦弄壞的案例也不少，但這也讓我開始對慢慢的了解電腦的世界。曾經把裡面的各種程 式打開看看裡面的內容是什麼，還自己剪過影片、音樂，和修過圖。<br> 此外，平常我喜歡看漫畫，也喜歡動筆揣摩裡面的人物，畫的過程我覺得非常有趣，學到很多繪畫技巧，了解到有些東西「並不是看 上去這麼簡單」，也對那個角色身上的各種配件有更深的了解，因為這樣讓我愛上了畫畫。<br>在家吵鬧，在學校那些陌生人面前卻是十分的沉靜，非常具有雙面人的性格。但是相處久了之後，還是可以和大家打成一片，成績也 十分優異。那時就非常喜歡玩電腦，對電腦的探索就是從這個時候開始的。 這段時間是我探索繪圖的時光，那時的我有一個對畫畫很有天份的朋友，也是因為他的天份激發了我對畫畫、設計更加有興趣，課本 或考卷上常常會發現我的小插畫。有時也喜歡拿著小相機，拍生活週遭各個事物和風景。<br>我曾經迷惘過，我的未來到底在哪裡？而現在我終於突破了迷惘，我想朝設計前進，雖然我沒有那些專業美術般的繪畫底子，但我 相信我對世界萬物的好奇心，還有對設計的熱情，能讓我在這條路上一直走下去。其中我參與了熱舞社，那是和每天坐在書桌前 K 書是完全不一樣的情境，會看到各是各樣的人，學習如何領導一個團隊，如 何去找老師和學校洽談各種事項...等等。這些都是在書上學不到的， 我從中學到了很多，領悟到很多與人相處的道理。",
                "能洞燭先機－個人剖析<br>我的個性活潑開朗，只是偶爾有一點過動；熱心助人，只是偶爾會被自己累垮；力求完美，只是偶爾會有點吹毛求疵。我平常的休閒興趣很廣泛，動態、靜態皆適合。有空閒時，我喜歡聽音樂抒發情緒、下棋思考、彈彈鋼琴、研究幾何圖形、訓練邏輯思考、野外踏青、逛街發洩、游泳、打球（籃球、羽毛球、排球…等），雖然我不怎麼高，但是我運動細胞很好，比起賽來，我可是不輸給大家的。<br>吃的苦中苦，方為人上人－成長背景<br>自小我生長在一個和樂美滿的家庭，家庭成員有五位，分別是：做機械的父親、訪查督導的母親、大學新鮮人的哥哥、努力拼大學的我以及還在讀小三的妹妹。<br>從小，父母親就一直灌輸我一個觀念，「一分耕耘，一分收穫」。母親總是以自身為例子，說明她付出了多少心血，才能夠得到這份公家機關的職位，希望能夠激勵我們趁現在努力用功，不要等到未來煩惱時才在後悔。這個時候，母親總是會跟我們說：「少壯不努力，老大徒傷悲」。<br>學海無涯，唯勤是岸－求學過程<br>國小時，我的成績一直沒有什麼起色。直到升上了國中，我遇上了一位啟蒙老師，她是我們的班導，也是我們的數學老師。在她的鼓勵之下，我的成績突飛猛進、名列前茅。多虧了遇上這位導師，再加上自己對數學的興趣及成就感，讓我的數學在國中打下了很好的基礎，以致於現在對數學頗有信心。在家中，排行老二的我，母親總是要我做個好模範給妹妹學，在國三的時候，我總算最高票當選了台中縣的模範生。<br>高一時，學校替我們安排性向測驗，我的測驗結果前三名分為：空間關係、機械推理、數學能力。其中尤其空間關係讓我拿到了全國百分等級為九十九，讓我更加確信未來適合我的方向是關於建築方面的科系。",
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395880"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395715",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'建築與設計學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事：<br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你<br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入建築與設計學群、或是你理想科系所特有的內容，例如：建築、設計、裝潢，或是提到特定你所喜歡的設計師，例如建築設計可以提到安藤忠雄、平面設計則提到聶永貞等等<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關設計、工法、或是作品等關鍵字眼，例如特有的課程、器材、學程、實習機會等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容，例如建築設計、平面設計、色彩等內容<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "一、贏在起跑點~近程(就學前):<br>1. 學習日語、西班牙語: 英文能力在現代已經是必備工具,為了比一般人更具競爭力,我挑選日 文作為我的第二外文,除了英語的書以外,我還能吸收日本的設計知識。日 本也是亞太地區的設計重鎮,我將向曾在日本多年的蕭明秀老師研讀日語, 以備將來在日本研習設計、參加展覽、設計講座,期許自已贏在起跑點上。 高中在語文資優班初學西班牙語,其用處在於台灣大部分邦交國都是在 南美洲(因為曾被西國殖民而講西語),到南美很多國家通用。西國長期且成功 的針灸式城市設計引發我的好奇,期望學成西語後親自到當地做生活觀察, 以作為未來設計課程的參考。<br>2. 電腦能力、繪圖技法加強: 我在接觸電繪之後,發現用電腦作畫雖然很快,但紙上作業帶給我不一 樣的東西,有了紙上繪圖技法的了解更有助於電腦作業。美工與設計師的不 同在於應用的工具,我認為很多美工的價值是不能捨去的,兩者兼具才是強 者,會多加練習紙上作業。高中摸索 AI 與 PS 還很皮毛,卻已經打開我強烈 的學習動機,暑假將買參考用書自主學習。<br>3. 增加生活經驗: 首先是暑假與同學相約第一次環島,想寫成網誌紀錄。再者開發廣泛興 趣—手工藝以及純音樂製作,以及做志工服務人群(曾經在地方衛生所擔任 志工超過兩周,發現做志工可以探索新的東西,比如診所是怎麼管理病歷, 以及蚊蟲的廣泛知識等等)。<br>二、痛苦又甜蜜蛻變關鍵~中程:(大學四年) <br>大一:1. 首先穩固必修科目的基礎,雲科的學姐說,念設計的關鍵在於大一大二基 礎課程;進而在各種課程中探索自己能力和興趣符合之處,以供往後選擇方 向時的參考,知得廣,學得深。<br>2. 延伸人際關係觸角,加強和同儕之問的互動關係,增進學習效果,快速適 應大學生活。<br>3 學習了基礎,看東西的角度也會與以往不同,留意市場上的設計以拓展視野、持續技法的加強。<br>4. 利用寒暑假的時間繼續語文與生活的學習,並參與校外活動,期待與校外 的學生交流互動,拓展自已的視野。<br>大二: 1. OOO必有過,檢討大一修課缺失,並以學習情況作為大二選修課程的參考, 調整學習方法,多參加設計講座以及展覽,觀察市場上的設計與人的喜好。<br>2. 重視效率與水準,為將來實際的應用打好基礎。<br>3. 正式決定往後學習發展的主要方向,並持續精進專業技巧。<br>4. 和同學互相觀察作品,彼此檢討。<br> 5. 以無償設計為社會服務,一方面累積自信心以及實作經驗,從服務中學習。<br>6. 寒暑假仍繼續日文西文進修,並開始蒐集出國遊學的相關資訊與辦法 , 並持續增進生活經驗。<br>大三: 1. 參加設計比賽自我驗收成果並虛心檢討或是主動詢問師長意見,且一樣參 加設計講座以及展覽,觀察市場。<br>2. 在課程上溫故知新並融會貫通、充分吸收。<br>3. 蒐集國內大學相關研究所之資料,做好深造之初步準備。<br>4. 有時間就打工,藉此培養良好的工作態度,體會獨立。<br>5. 在課餘時間,繼續做無償設計謀求實習機會。<br>6. 持續外文學習,持續技法加強,以及增進廣泛知識與興趣。<br>大四: 1. 實際爭取設計工作,累積經驗。<br>2. 回顧三年以來的經驗與作品,評估未來就業方向後,自己檢討出弱點或是詢問師長,並且全力補強。<br>3. 到保險公司康健人壽訓練口條,以備未來專業需求。<br>4. 把握大學最後一年,繼續做無償設計、廣泛經驗與知識,持續外文學習, 持續技法加強。<br>5. 好好把畢業展做好做美,不要對不起自尊心,也不要丟學校的臉。<br>三、最後一塊拼圖~遠程: 1. 終生學習: 我認為在瞬息萬變的市場與人心,持續加強實務經驗與觀察力 是很重要的,因為變,所以在畢業後才更不能鬆懈,要時時觀察學習思考。<br>若在畢業後投入就業市場,除了活用在校所學與實務經驗,還要能自己去發 掘知識與需求。<br>2. 學有專精,進而為社會盡一份心力,成為一個值得人信賴與期待的設計師。OOO如幸蒙貴系錄取,將會盡最大努力與毅力完成計畫,朝著自已的夢想邁進,不辜負自我的期許。",
                "▼專業知識<br>完成高三下學期的學業，讓基礎更穩固。<br>訓練繪畫設計圖的基本素描，穩固設計基礎。<br>閱讀設計相關書籍，強化設計能力與認知。<br>▼國際與語言能力<br>增進英語能力，挑戰多益700分。<br>研讀第二外語，更可以吸收各種不同的文化。<br>出國遊學，打造國際視野。<br>▼人際關係<br>積極參與社團，培養人際關係，累積人脈存摺。<br>▼自我充實<br>課餘時間，盡力學習電腦繪圖，為考取相關執照做準備。<br>考取數媒設計類相關執照。<br>跨領域學習，拓展更多知識。<br>▼休閒怡情<br>參加各式展覽，開拓視野，也從中學習經驗。<br>在畢業之後預計打算推甄設計相關研究所，持續專精自身設計能力。",
                "個人休閒：<br>加強經營自己的自創人物<阿吉伯>系列，發展文創商品，學期文創產業相關知識，藉此累積自身的背景知識獲得靈感及創意並且日後應用在作品上。<br>外語能力：<br>增強自己不擅長的英文，準備英檢及多益英文檢定考試，學習日語聽說讀寫，藉此培養外語能力。<br>專業增強：<br>考取各項繪圖能力檢定、動畫製作能力檢定等證照，增強基本能力；參加校內外研習競賽；參觀各式相關作品展覽，吸收收別人優點增強自己。<br>職涯預備：<br>爭取與科系相關的打工機會，藉此增強自己的職場經驗；參與校外展覽，和他人創造不同火花。",
                "準備<br>A. 自學程式設計基礎，熟悉C/C++的操作 目前雲端運算系統是以UNIX或LINUX為主。兩者皆以C為撰寫程式之主幹，我希望能在高中生大學這段期間自學初步的C語言，以銜接大學的進階課程。<br>B. 利用暑假期間修習微積分的基礎，，以變承接往後的課程，更加精進。<br>C. 多接觸並瞭解各種電腦繪圖軟體，讓自己能靈活運用photoshop、illustrator及CorelDRAW等軟體<br>外語能力<br>A. 學習日語 日本是一個電子經濟強國，在世界占有一席之地，學日語可以幫助我直接學習這個國家的長處。<br>B. 為加強英文能力，每天收看一節 CNN、每週觀看一部外文電影<br>C. 學習一項東南亞語言為第二外語<br>D. 大三升大四的暑假之中，考取TOEIC與TOEFL。<br> 在學期間<br>A 實際操作電腦繪圖及電繪板的使用。<br>B 隨時關注各種資訊大展留意社會脈動，掌握科技趨勢、 新技術及產品，常思考研究在將來如何將自己所學的知識技術結合運用。<br>C 善用圖書館，借閱各領域的相關書籍，並保持閱讀習慣。<br>D 詳細瞭解動畫的製作技術、流程。<br>E 為研究所考試作準備。<br>F 爭取實習機會。<br>展望<br>A 考取國內或國外的資訊相關研究所<br>B 審視自己與實際就業市場的需求，有何不足，加以重點進修<br>C 待能力成熟時，能將自己專長所學教予弱勢家庭的小 孩，為社會盡一份心力",
                "國際觀<br>1.加強英文能力 在這段期間內閱讀英文雜誌與充實英文單字,加 強自己閱讀能力並多聽英文聽力,,且參加英文檢定。<br>2.爭取機會到國外實習,讓自己的視野增廣,培養自己的世界觀,進而能有更多的能力。<br>3.認識外國交換生，加強自己口語表達<br>課外事務<br>1.活動參與 參加有關於人力管理的培訓,增進自己對於這方面的知識,並多看新聞來充實自己,不讓自己的學習受限於課本。<br>2.積極參與學校社團及學校活動,有機會的話,希望可以代表班上與學校參加競賽,並多多接觸自己不熟悉得領域。藉由參與活動,從中去獲取經驗,也能在活動中,學到書本以外所學不到的東西。<br>3.多運用學校資源: 利用學校資源,如圖書館、網路、演講...等以收集學科相關知識,並與師長、學長合作共同參與社會上的各種活動、事務,獲得更多課堂上所不足的知識。<br>學業知識<br>1.將高中所學的基礎知識加以運用於大學課程中,並學習專業科目知識,專業科目若有不會的問題,會請教師長和學長們。也會加強自己學習興趣,使自己獲得更多大學專業科目的知識。<br>2. 接觸現代資訊: 資訊的更新速度越來越快,在就讀大學期間,多接觸最新知訊、訊息,不讓自己是也拘泥於狹小的空間中,知道世界的動向,培養自己的國際觀。<br>3.翻閱相關資訊雜誌，隨時掌握此一領域的最新資訊，讓自己不會落後於現實。<br>最終目標<br>1.畢業後,爭取與企業合作的機會,並秉持著學習精神,去體驗、學習,把自己磨練成一位有能力為社會服務的人 2.把在學校所學的技能教導、讓我可以把我所學到的,回饋、貢獻於社會。<br>3.爭取機會到國外實習,讓自己的視野增廣,培養自己的世界觀,進而能有更多的能力。<br>4.考取人力資源管理師執照,以及相關執照,並多元學習,考取不同領域的專業執照,讓自己的人生多采多姿,充實自己的經歷。",
                "基礎準備<br>1.完成高三下學期的學業，讓基礎更穩固。<br>2.訓練繪畫設計圖的基本素描，穩固設計基礎。<br> 課外進修<br>1.參加各式展覽，開拓視野，也從中學習經驗。<br>2.閱讀設計相關書籍，強化設計能力與認知。<br>3.跨領域學習，拓展領域外知識。<br>人際交往<br>1.參與系會，了解系上資源並加以應用。<br>2.積極參與社團，培養人際關係，累積人脈存摺。<br>3.參與校外相關領域團體，創造有異與母校的火花。<br>執照考取<br>1.學習電腦繪圖，為考取相關執照做準備。<br>2.考取數媒設計類相關執照<br>外語學習<br>1.研讀第二外語，更可以吸收各種不同的文化。<br>2.參與國際社團志工，提升語言並且文化交流<br>3.出國遊學，打造國際視野。",
            ],
            B:[
                "近程（錄取至正式入學）：毎天練習一張素描，去上畫室請專業老師指導，多閱讀相關書籍 增加知識，參觀展覽增廣見聞，利用暑假到各地方去接觸不同事物，提升自己的設計能力。<br>中程 ʻ大ㄧ、大二ʼ ： 剛入學先熟悉課程，多參加社團活動，大二去打工增加不同層的經驗，另外我會多加強自己的外語能力，準備英檢、日檢。<br>遠程 （大三、大四） ： 我會努力在大三就能考取相關證照並做出能夠參展的作品，在畢業前完成實務實習。<br>未來展望： 畢業後我也想要繼續到日本進修，回來後一邊到建設公司作助理 一邊考取建築師證照。我希望畢業後我能將學習到的一切學以致用，到許多社區聚落去 觀看、了解他們的文化，解決他們的需求。讓社會、生活變得更美好 就從建造開始。",
                "-入學前1.完成高三下學期的學業，讓基礎更穩固。 2.訓練繪畫設計圖的基本素描，穩固設計基礎。 3.參加各式展覽，開拓視野，也從中學習經驗。<br>-近程-(大一到大二) 1.閱讀設計相關書籍，強化設計能力與認知。 2.積極參與社團，培養人際關係，累積人脈存摺。 3.課餘時間，盡力學習電腦繪圖，為考取相關執照做準備。<br>-中程-(大三到大四) 1.研讀第二外語，更可以吸收各種不同的文化。 2.考取數媒設計類相關執照。 3.若時間允許，想自己跨領域學習，拓展更多知識。<br>-長程-(大學畢業後) 1.考取公職或是進入私人企業就業，穩定經濟收入。 2.繼續升研究所，保持對本科系的專精能力。 3.若經濟許可，希望出國遊學，打造國際視野。",
                "/讀書計畫- Hello, this is my plan.<br>近程 甄選到大學開學之前  完成高中學業、閱讀設計相關雜誌 加強英文能力-通過英檢中級、閱讀常春藤雜誌、報考多益→目標700分<br>中程 大一、大二-著重於通識課程,並選修民族藝術創意產業來更了解原住民族且學習原住民傳統技藝。此外若可以也選修藝文產業經營學程來加強自已的行銷以及網頁設計能力。<br>大三-通過國家金銀系工丙級技術師、全民英檢中高級初試和托福測驗達 貴校畢業標準,積極運用所學參加各類設計比賽累積經驗。<br>大四-整合所學準備畢業專題。<br>遠程 畢業後規劃  進入廣告公司實習、累積工作經驗後出國進修",
                "未來規劃<br>㇐、近程(高中~大㇐) 若有幸得到貴校青睞並提早確認就讀大學,在成為 大學生之前我會開始認真經營自己的自創人物<阿吉伯> 系列,想像其他網路上的文創者㇐樣有著代表自己的人物 與創作商品,並從這些過程中體會不同的經驗以及完成文 創的願望,藉此累積自身的背景知識獲得靈感及創意並且日後應用在作品上。<br>二、中程(大學在學期間) 保持在學成績穩定,並且增強自己不擅長的科目(例如英 文),同時準備英檢及多益英文檢定考試,而對日語也頗有興趣的我,在在學期間的空檔之於學習日語聽說讀寫,藉此培養外語能力。目前的計畫是在大二時選擇電腦動畫組,考取各項繪圖能力檢定、動畫製作能力檢定等證照,增強基本能力,並且多參 加校內外研習競賽,抽空參觀各式展覽,從中吸收別人的優點來增強自己。<br>三、遠程(畢業前~出社會) 希望能在畢業前爭取到與科系相關的打工機會,藉 此增強自己的職場經驗,並努力製作畢業專題,希望能將 所學盡力的發揮,製作出能夠打動人心的動畫。",
                "持續進修英文,並訓練英文口說能力,除了課程學習外,更善用學校資源廣泛學習<br>考取多益,大二前順利通過全民英檢中高級檢定<br>學習服裝周遭相關知識(ex:飾品設計.彩妝設計等）,讓自己對完整度與融合度有更高的敏銳感閱讀服裝相關的書籍,藉此累積更多創意及靈感<br>努力學習基礎課程.培養服裝設計概念<br>參與社團培養社交及團隊合作能力<br>積極參與比賽累積經驗<br>積極參與名師講座,觀看藝術展覽,藉此培養自我風格的美感<br>應用電腦輔助設計材料學等進階課程深入商業應用。<br>未來目標 :希望有朝一日,我所設計的作品,能在國際舞台上大放異彩,成為眾所矚目的焦點!<br>如何實踐?<br>除了學習校內專業領域知識.培養各方面素養外,更要找出屬於自我風格,並且從經驗中學習,積極爭取.把握任何能展現自我的機會,一直保持那顆炙熱的心!",
            ],
            C:[
                "近程計畫(高三到大學入學前)：<br> 1. 努力學習課業,好好把握高中最後的學習時光。<br>  2. 繼續學習英文,未來要準備多益。<br>  3. 持續練習繪畫能力,目標是流暢地使用各種素材,美術的基礎就是設計的基礎。<br> 中程計畫(大一到大四)：<br> 1.精進外語能力,除了英文還有日文,未來目標是能夠流暢地和外國人溝通,還有學習商業用語言。<br>  2.按部就班地學習學校課程,極力發展自己的興趣。<br>  3.大學的社團活動和高中很不一樣,很有很多選擇。我的興趣很廣泛,美術、音樂、運動等都是我喜歡的課外活動,豐富的大學社團能讓我好好發展這些興趣。<br>  4.大學是個多元的社會,會接觸到很多方面的人們,和高中不一樣,很有挑戰性,也是個學習和未來社會接軌的地方。<br> 遠程計畫(畢業與未來)：<br>  1.目標是到遊戲公司或是動畫公司發揮自己能力。<br>  2.目標二是想要自己獨立創作遊戲或是動畫,人物、背景、音樂等工作一手包辦。<br>  3.現在的遊戲作品大多是日本、韓國或是美國公司所製作,台灣很少有公司製作大型或是暢銷的各種平台遊戲。台灣並不是缺乏人才,我相信台灣團結起來必定能創造出全球知名的暢銷作品,我希望未來能讓全世界看到台灣厲害的地方!",
                "目標 入學前 大一 大二 大三 大四 英文 進修  TOEIC 750  TOEIC 900  TOFELLTP 530  TOFEL LTP 600  選修 課程 上網查詢 詳細資訊 <br> 整體造型  電腦 輔助設計 服飾 專業實習 電腦打版 特別專題 設計  飾品造型 研習 服飾產品 規劃 飾品製作與 實習  檢定 考試  * TOPIK 2 級 TOPIK 4 級 TOPIK 5 級 TOPIK 6 級  學生 活動 韓國遊歷  社團 法文韓文學習  實習 法文韓文學習 <br> 英文進修:首先我會維持高中時的習慣按照日期閱讀英文雜誌,再 來會從同學推薦的「遜迦日記」開始閱讀相關英文小品,也會善用手機程式「VoiceTube」練習英聽。我會善用時間準備 TOEIC 及 TOFELLTP 的考試,為將來升學或職場做準備。<br> 學生活動:持續我對學習語言的興趣,我會到校外尋求韓文補習班 持續學習,那法文方面會善用校內輔系資源並藉此和服設做連結,希望於畢業後能前往法國、義大利等服飾流行源地繼續深入學習實作方 面,更希望能多與國外交流、促進合作機會,包含交換學生、海外實習以及產學合作的部分。輔系、雙主修等相關事宜我將會在進入就讀後深入了解。",
                "設計,它其實是一件有目的性的創作行為,設計者必須透過嚴格的訓練,培養敏銳的觀察力,關心人們生活的需求,然後逐步分析並探索,再運用獨特的美感去詮釋理念,成就一件既能感動自己,亦能使人動容的作品。設計的呈現,它終究是一件集結了生活美感的薰陶、細膩的洞察力、各種技法表現等多重領域專業訓練的大學問 !<br> 在貴系大學四年所開設的課程中,我欣喜地發先它對於培養一個優秀設計師在課程的安排上做出了非常嚴謹的規劃。包括了設計系的基礎課程、核心課程以及專業選修課程等,其中有很多自己非常喜歡且嚮往的課程。個人也針對不同時期做了一些目標規劃,期許自己也有效的學習。<br> 短程目標(甄選錄取~開學前):<br> 1. 暑假期間,積極參加一兩個短期的進修班,如素描班,插畫班,提升手繪技巧能力,另外也會去參加電腦繪圖班,了解電腦軟體繪圖功能,學習電腦繪圖。<br> 2. 額外增強英文,訂閱英文雜誌、聽英語相關廣電台(如:ICRT),提升閱讀及聽力方面能力。<br> 3. 參觀與設計相關的展覽,如:2016第35屆新一代設計展。<br> 4. 多留意與設計相關新聞。<br> 中程目標(大學階段):<br> 1. 期許自己在高中畢業後,能夠繼續保持對英文的熱衷態度,並以考取多益藍色證書為目標。2. 學習並熟悉設計的基礎課程,努力學習素描並提升表現技法。<br> 3. 學習並熟悉電腦輔助軟體的操作技術。<br> 4. 了解商品設計的領域及其特色。<br> 5. 學習並大量創作商品設計,累積經驗,漸漸表現個人特殊風格。<br> 6. 把握機會參加各種相關的設計比賽。<br> 遠程目標(畢業後):整合大學四年來的收獲並學以致用,尋求與設計相關的實習以及工作機會,甚至創立屬於自己的品牌。",
                "近程計畫(現階段~升學前)<br> 若我順利通過申請,我會先努力完成高中課業的學業,在課餘的時間我會保持固定的閱讀量和聽英文的演講如TED,以加強我的英文聽力和寫作能力,對未來的課程做準備,而在這些時間內,我會先找一些大學課程相關的書籍來閱讀,此外趁這些時間去外國看看國外的城市是如何規劃並且打開自己的眼界增進世界觀。<br> 中程計畫(大一~大四)<br> 大一大二學習各種基本常識和通識課程之外,也藉由學長姐的幫忙來熟悉校園並且了解如何運用校園資源,並且在基本設計和圖學等較需要實作經驗課程投注許多心力,打好未來的基礎,在課餘的時間參與社團活動如運動類的社團,以維持我的體力<br> 大三大四除了必修的都市計畫與環境經營和實習之外,我的選修會以公共設施計畫、城鄉風貌營造和都市更新等類似課程來做為未來的進階,因為台灣會像日本一樣,最後還是重視區域均衡發展,而都市更新是目前一定會進行的項目,所以我想在這兩年學習都市更新還有綠建築的方面。<br> 在大學四年之中我仍會繼續精進自己的英文能力,並且考取托福,全民英檢等英文執照,並且培養自己的國際觀。<br> 遠程計畫(畢業~<br> 在畢業後我還是會透過書籍或網路來繼續進修自己,我希望可以透過國家專技高考來取得都市計畫技師,以從事建築物設計及營造監督,都市發展計畫,公園、道路、風景區、工商業區計畫及交通系統之規劃、監督等工作,但是我還是有繼續向上進修的想法,如研究所。",
                "近程(高中~大一)<br> 如果有幸得到貴校系青睞,能夠提早確認上大學,我會閱讀大量書籍例如:賈伯斯傳...等名人傳記或其他書籍,也包括英文雜誌,課餘時參觀各種藝文展覽,擴展自己的視野。<br> 除了增加自己的知識,更藉此累積更多創意與靈感,日後應用在創作上不讓自己思源枯竭。除了閱讀各式書籍與參觀展覽外,繪圖素描等基本功我也會多加增強,讓自己打好基礎以迎接未來接踵而來的挑戰。<br> 中程(大學就讀期間)<br> 上大學後除了保持在校成績穩定,我也會進一步加強我的外文聽、說、讀、寫的能力,持續閱讀國外報章雜誌,例如:BBC 、TIME...等。了解國際間的情勢並同時準備中高級英文檢定、多益英文檢定考試...等大型外語檢定。<br> 當有機會我也會參加校內外研習與各類競賽,吸收別人的優點並增加自己的經驗,讓自己的想法更多元。除了競賽,用自己學到的技巧考取各類的繪圖及其他專業能力檢定等專業科目證照,鞏固基本能力並與同學互相討教,學習他們的特長並反省自己不足的地方。<br> 遠程(大學畢業)<br> 希望在大學畢業前能爭取到與校系有關的打工機會,藉此吸收實務操作和職場經驗,並將所學運用在畢業專題上,製作出結合科技、繪畫、音樂且富有人文關懷並打動人心的作品。<br> 畢業後,我想先就業,之後再就經濟狀況自我評估決定是否要再讀研究所。未來我想進入遊戲公司或動畫公司擔任美術設計相關職務,發揮自己四年來所學到的知識和技能。",
                "一、近程(高中~大一)<br> 若有幸得到貴校青睞並提早確認就讀大學，在成為大學生之前我會開始認真經營自己的自創人物<阿吉伯>系列，想像其他網路上的文創者一樣有著代表自己的人物與創作商品，並從這些過程中體會不同的經驗以及完成文創的願望，藉此累積自身的背景知識獲得靈感及創意並且日後應用在作品上。<br> 二、中程(大學在學期間)<br> 保持在學成績穩定，並且增強自己不擅長的科目(例如英文)，同時準備英檢及多益英文檢定考試，而對日語也頗有興趣的我，在學期間的空檔之於學習日語聽說讀寫，藉此培養外語能力。<br> 目前的計畫是在大二時選擇電腦動畫組，考取各項繪圖能力檢定、動畫製作能力檢定等證照，增強基本能力，並且多參加校內外研習競賽，抽空參觀各式展覽，從中吸收別人的優點來增強自己。<br> 三、遠程(畢業前~出社會)<br> 希望能在畢業前爭取到與科系相關的打工機會，藉此增強自己的職場經驗，並努力製作畢業專題，希望能將所學盡力的發揮，製作出能夠打動人心的動畫。",
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
}