module.exports = {
    subject: "數理化學",
    course_name: "數理化學學群",
    base_people:103,
    teachers:["01","02"],
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319395957",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "數理化學學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如探索、做實驗、推導、數據、分析、以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀數理化學群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與數理化學群有相關(可能是提及物理、質量、速度、地球科學、氣候以及過去經驗等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-pPFA33cDx",
                B:"module-gZg1aX2F4Z",
                C:"module-20ouPvTA_I",
                D:"module-4OtCMVfDLW",
                E:"module-fqyFz3HAdoI",
            },
            A:[
                "我是OOO，國中物理課時，對物理課本中的實驗深深著迷，甚至會拜託父母讓我做一些實驗，漸漸地對物理有更多的熱情。高中時，參加過一場自然科學科實驗競賽以及一場物理探究實作競賽。希望進入物理學系後可以學習更多專業知識，並運用在未來職場或學術上。",
                "我是OOO，從國中開始我就很喜歡解數學題目，一日看到電影《美麗境界》，讓我非常崇拜約翰．耐許。高二時參加過新北市高中職數學能力競賽，高三時參加過教育部高級中學數學能力競賽。希望進入數學系後能夠學習更多知識，並運用在學術或未來職場上。",
                "我是OOO，國中理化課中，老師為我們示範了許多實驗，讓我發現化學是很有趣且神祕的學問，深深地被化學吸引。高中時，參加過兩場化學實驗創意競賽。希望進入化學系後可以學習到更多相關的知識，並在未來職場或學術上學以致用。",
            ],
            B:[
                "我是OOO，國中物理課時，對物理課本中的實驗深深著迷，甚至會拜託父母讓我做一些實驗，漸漸地對物理有更多的熱情。希望進入物理學系後可以學習更多專業知識，並運用在未來職場或學術上。",
                "我是OOO，從國中開始我就很喜歡解數學題目，一日看到電影《美麗境界》，讓我非常崇拜約翰．耐許。希望進入數學系後能夠學習更多知識，並運用在學術或未來職場上。",
                "我是OOO，國中理化課中，老師為我們示範了許多實驗，讓我發現化學是很有趣且神祕的學問，深深地被化學吸引。希望進入化學系後可以學習到更多相關的知識，並在未來職場或學術上學以致用。",
            ],
            C:[
                "我是○○○，對化學充滿熱誠，曾參加奧林匹亞化學科學術競賽。我對音樂有豐富的涵養，在高中的口琴社當中與我的同伴3年內4度獲得市級與全國級的冠軍獎項。相信比起一般只會死讀書的同學，擁有豐富社團經驗兼具優良成績的我，在北科絕對有良好的發展。",
                "我的名字叫○○○，就讀於台中縣立○○○高級中學，在我呱呱落地的那一天起，爸媽希望我未來能在社會上有顯著的功績故便取名為○○，而我也不辜負爸媽對我的期望，當我在做每件事時，都全力以赴，朝著目標奮鬥、前進。",
                "我是OOO，對物理有很多的熱情，希望進入物理學系後可以學習更多專業知識，並運用在未來職場或學術上。",
                "我是OOO，從國中開始我就很喜歡解數學題目，希望進入數學系後能夠學習更多知識，並運用在學術或未來職場上。",
                "我是OOO，對化學很有興趣，希望進入化學系後可以學習到更多相關的知識，並在未來職場或學術上學以致用。",
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'數理化學學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與數理化學系有相關(可能是扯到探索、做實驗、推導、數據、分析、以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與數理化學系有相關(可能是扯到數據、讀paper、推論、實驗室、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-n2HJgUJ-a",
                B:"module-BI-KsYllCp",
                C:"module-hh-fN08o2r",
                D:"",
                E:"",
            },
            A:[
                "我曾於107學年度普通高中數理及資訊學科能力競賽中，獲得化學競賽獲得佳作。",
                "我曾參加全國高中科展拿下了第二名，研究主題是電場對火焰影響之研究，利用火焰易與電場耦合作用的特性，搭配高壓變壓器轉換出直流高壓電所產生的電場，施於平面電極(plane-plane)、針型電極(plate-plane)。研究各種變因設定下的火焰，再對受干擾之火焰個別進行數據測量並做比較。",
                "我曾於2015年參與中區科展競賽時獲得佳作，當時的研究是「撞擊一平面的鐵鏈其掉落速度會比自由落下的鐵鏈」還快為主題，完全跳脫課本考試範疇，而因興趣而起的自主學習。",
                "我曾獲得2018 FRC機器人線迷宮競速競賽高中職組第1名。",
                "我曾二度參賽國際數學奧林匹亞(IMO)，雖然皆未獲獎但仍鍥而不捨，足見我對數學領域的後天努力與熱愛",
                "我曾於第19屆TRML台灣區高中數學競賽中，與隊友快速解題，我透過系統化的指揮，還有快速建立的默契，讓每個可以發揮最有效率的邏輯思考與系統化的推理運算，擊敗其他所有隊伍，拿下金牌",
                "我曾自主報名，參加兩次亞太數學奧林匹亞(APMO)，即使未能得名，但我仍不願放棄我對數理的熱愛。",
                "我曾在國際數學奧林匹亞中獲得銅牌獎項，為我國數學於國際的曝光度持續有所貢獻。",
            ],
            B:[
                "高中時，我曾擔任Maker社社長，除了學會主動思考問題，更能實際的利用實作應用將問題解決，此外，也在Maker科學創意發明競賽得到第三名。",
                "高中時參加5天4夜的居里夫人高中化學營，透過2場實驗與多場名人講座，獲得更廣泛、深刻而有系統之化學相關知識",
                "高三參加化學科數理競賽，讓我得知自己對於化學研究的熱愛，筆試拿下滿分，科學實作得到第五名，最後更也獲得三等獎的肯定",
                "我在國中時擔任過二年的數學小老師，數學成績總是全年級的數一數二。我喜歡接觸各種類型不同的數學問題，考驗自己邏輯思考的能力，而平時也就喜歡找數學老師一起探討數學的真理，和老師一起陷入這奧妙的漩渦裡。",
                "我於高中時曾考進數理資優班，日常生活就是全校頂尖理組同學，一同解決其他班級所無法想像的難題。",
                "我於科展中「對稱構造多邊形有向面積等面積線探討」證明三角形利用對稱方法所構造圖形的等面積線是圓形",
            ],
            C:[
                "在醫院擔任志工時,雖然只是協助病人他們所需檢查或看病的門診,但在這期間看到不停來回奔走的醫護人員,便覺得他們十分的辛苦,更重要的是,儘管在多忙的情況下,他們仍面帶微笑,用心的完成他們的工作,這種精神值得我們效仿。",
                "CPR+AED 證照，在過程中我不但學習到相關的知識,也學到了救人的技術。我認為這是每個人都該學習的,畢竟我們無法預測會發生什麼事，學習這些不但可以救人一命,也能讓我們在突發狀況發生時能冷靜處理、面對。",
                "校內排球比賽冠軍",
                "從小我就很喜歡數學，雖然沒參加過什麼比賽，但段考成績一直都維持在六十以上，高中時擔任排球社幹部，於校際盃獲得亞軍。",
                "高一的時候，參加學校舉辦的程式學習活動，經由師長們的介紹，我開始接觸線上程式課程，主要授課內容是codecademy 及Udacity。因為是全英文授課，起初在聽力上有遇到困難，但聽久習慣之後，我發現用英文上課比起中文課程更能迅速理解，並且加深印象。在codecademy 中，我修完了Html & CSS、Javascript 及Python 等課程，而在Udacity 的影片課程中，我學到網路運作的概念，以及用google appengine 製作簡單網頁的方法。<br>這兩個課程都是採用類似遊戲闖關的方式，讓學習者學習，我覺得是非常有效且有趣的學習模式，大幅提高學習的意願。",
                "從小我就很喜歡數學，雖然沒參加過什麼比賽，但段考成績一直都維持在六十以上，高中時擔任排球社幹部，於校際盃獲得亞軍。",
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319275313"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319272123",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'數理化學學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你" ,
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "從小我就對物理化學十分有興趣，也因父母皆是物化相關的大學教授，讓我有機會從小就對這領快速的探索，從基本的物質三態轉換，到簡易的電解離等皆是我從小的學習兼娛樂來源，而在這之中我又對於化學相關領域特別感興趣，經常詢問父母許多化學的疑問，例如金屬為何會生鏽、如何從石油轉化成塑料等等。<br>由化學的發展歷史來看，早期的化學主要應用在民生物質，如釀酒、顏料製作等等，藉由化學的發展才開始有了水泥、汽油、塑膠製品的產生。然而隨著時代進步高科技產品逐漸問世,例如元件、印刷電路板、光電產品等等,但是在這些產業中,仍然脫離不了化學品的應用,只不過由傳統的化學品,改為所謂的精密化學品(特用化學品)而已。<br>正因如此,我想深入探討這些科技的技術,希望藉由這門科系能讓我學到更多更精密的技術和專業知識。<br>首先,我最期盼能順利進入貴校就讀,其次,能夠在系裡面,學得最專精的理論,使我在專業知識上有所精進。大學畢業後,我希望能繼續攻讀研究所,在專業領域上更上一層樓。最終我希望能在化學發展領域上貢獻一己之力。",
            ],
            B:[
                "從小我就很喜歡收看有關科學的節目,像是「流言追追追」,讓我獲得許多相關的知識,更讓我愛上了科學。我認為科學最迷人的就是「變」,還記得第一次的實驗課─製氧實驗,將胡蘿蔔切片,倒入雙氧水,竟然產生了許多的泡泡,運用排水集氣法,收集到氧氣,當我將線香伸入裡頭時,火焰突然間變大,我想就是這火焰燃起了我對科學的熱愛。之後我也希望自己可以學習到更多,所以參加了植物辨認比賽以及科展。<br>分子與分子所產生的變化,只要不同的組合就有著不同的結果,因此我特別想要學習如何把化學中的知識運用於生活,所以選擇應用化學系。而且現在在新聞中常常看到有關食安風暴、環境保育的報導,我想要了解相關的知識,找出方法解決這些問題。<br>就讀應用化學系我可以學習到基本的化學知識、物理化學、材料科學、生物化學等等,涵蓋的範圍廣泛,因此我也可以在學習的過程中找到什麼是我最想深入學習、研究,而且我認為多方面的學習對將來一定也很有幫助。<br>貴校在應用化學系領域的師資充足,新任的師資專長多為生物、奈米化學科技,這也大大的激起我的好奇心,因為我很想知道化學如何與這兩方面結合,也好奇著他們的結合會有什麼有趣的變化。",
                "1.不分系的環境符合靈動的個人特質<br>想法和能力:我認為富於思考是我最自豪之處,我喜歡天馬行空的思考,也常常出許多鬼點子,但過於豐富的想法讓我很難下定決心究竟應該如何決定大學的方向。而在高中三年我對數學、物理、化學的興趣漸趨明顯,知識方面也有大幅度的提升,至此我已經確定了我對數理化的方向。但我認為更專業的能力及興趣或許等到對該領域有進一步的認識後再決定會更好。<br>2.資源豐富的學習環境<br>我熱愛清大優良的學習環境,校址在台灣高科技產業最密集的新竹,附近還有新竹科學工業園區可供觀摩、參訪,栽培出的許多優秀校友也會前往該處就職。另外,清大的圖書館是眾所皆知的館藏豐富且收集齊全,誠然是能令人的能力最佳化的學習環境。<br>3.延後分流有助於就業選擇<br>基於自身的考量,我希望將來能夠擁有專業的知識以成為工作單位上的要員,但貴系的網站上也有提到,目前職場上的人力需求浮動不定,而考慮到自身能力及外在環境的結果,我認為理學院學士班是我的最佳選擇。",
                "就讀高中時對於所學物理知識皆抱有相當大的好奇心,因此也十分積極的閱讀許多物理相關的課外讀物，並參加大學所舉辦的物理相關營隊，來藉此提升自己的能力。透過營隊認識的人脈，來嘗試加深高中所學的物理知識不足的成分，也因此知道許多的物理是建築在龐大的數學模型之下，因此高中我就開始嘗試自學微積分，來減少進入大學之後的銜接問題。而未來我希望能將自己所學的物理知識更加深加廣，為此我非常期待能夠成為貴校的一份子,希望可以一同與教授和同學們探討更多未知的一切且開闊更高的視野,引領我朝向更好的領域邁進。",
            ],
            C:[
                "我的父親是大學物理教授，而我的母親是高中的數學老師，因此從小耳濡目染各種數學邏輯，物理知識，父親也常與我分享各種簡單的物理實驗，例如把棉線放在冰塊上，撒上鹽巴，透過吸熱與放熱反應，來讓冰塊上的棉線能夠被黏住。<br>在這樣的成長環境中，讓我對物理與數學方面一直抱持十分大的興趣，所以在申請入學的科系選擇方面，我希望就讀的科系能讓我充分的學習物理理論，也同時能兼顧實務，並且在校內找尋充分的資源讓我可以涉獵更多元的知識來做結合。<br>清大物理可以提供我完善的物理學習課程與多元的理論知識資源，讓我於大學求學期間能攝取這方面的專業課程知識，能夠鑽研物理並且結合不同領域的知識來做結合應用。",
                "從小我就對物理化學十分有興趣，也因父母皆是物化相關的大學教授，讓我有機會從小就對這領域快速的探索，從基本的物質三態轉換，到簡易的電解離等皆是我從小的學習兼娛樂來源，而在這之中我又對於化學相關領域特別感興趣，經常詢問父母許多化學的疑問，例如金屬為何會生鏽、如何從石油轉化成塑料等等。<br>由化學的發展歷史來看，早期的化學主要應用在民生物質，如釀酒、顏料製作等等，藉由化學的發展才開始有了水泥、汽油、塑膠製品的產生。然而隨著時代進步高科技產品逐漸問世,例如元件、印刷電路板、光電產品等等,但是在這些產業中,仍然脫離不了化學品的應用,只不過由傳統的化學品,改為所謂的精密化學品(特用化學品)而已。<br>正因如此,我想深入探討這些科技的技術,希望藉由這門科系能讓我學到更多更精密的技術和專業知識。<br>首先,我最期盼能順利進入貴校就讀,其次,能夠在系裡面,學得最專精的理論,使我在專業知識上有所精進。大學畢業後,我希望能繼續攻讀研究所,在專業領域上更上一層樓。最終我希望能在化學發展領域上貢獻一己之力。",
                "我想往化學工程發展起因於高三參加化學科數理競賽。這競賽要熟悉課堂所學、也有許多課外知識與應用的部分，最終我獲得三等獎的肯定，這樣的過程加深我未來想申請化學相關科系的意願。之後參加奧林匹亞學術競賽的化學初試，競賽過程當中，我發現自己較喜歡的部分是化學工程，而非單純的化學，於是學測考完後積極收集各校相關科系的資料。<br>會考慮申請北科的原因在於北科提供多元的課程種類選擇，讓我對化工有更廣闊的視野，這正是吸引我申請的主要原因。課業方面數學化學一直是我的強項，熱愛化學工程的我，渴望學習化工相關的專業知識與技術，請給我一個機會加入北科化工這個大家庭！",
                "從小對數學就特別敏感、特別有概念，於是漸漸培養出解答數學的興致來，在國中、高中生涯中，數理方面常有突出的表現，曾在國中時擔任過二年的數學小老師，數學成績總是全年級的數一數二。我喜歡接觸各種類型不同的數學問題，考驗自己邏輯思考的能力，而平時也就喜歡找數學老師一起探討數學的真理，和老師一起陷入這奧妙的漩渦裡。所以我希望在這領域上有更大的突破及進步。",
                "就讀高中時對於所學物理知識皆抱有相當大的好奇心,未來我希望繼續將高中所學的相關知識加深加廣,因此我非常期待能夠成為貴校的一份子,希望可以一同與教授和同學們探討更多未知的一切且開闊更高的視野,引領我朝向更好的領域邁進。未來會利用課餘時間培養自己各方面的能力,以拓展自己的相關知識為首要目標。在未來四年裡,我希望達到以下的目標,甚至超越做得更好。",
                "從小因為老師的開導讓我對於化學有較深的認識,也大概在那個時期人類的通訊與能源的浩劫都是炙手可熱的議題,太陽能板以目前的技術由光轉電的能量耗損仍是一大問題,這時材料就扮演著很重的地位了。我想我需要的能力就在貴學系裡,我需要您們的專業與指導。",
                "國中時,有一位老師對我影響很大,他開導我們對於讀書的方法,從最基本的記憶、理解,到能夠運用與出題,循序的跟著讀,讓我愈來愈有讀書的成就感,尤其是物理。上了高中,對於物理的熱誠依舊不滅,物理的成績也都在班上的前幾名。<br>我上網看了諸多學校,其中 貴校的教學特色,是適合做為我探索未來的一個依循,也是我可以將高中所學的知識加深加廣的機會,如今我雖然不是最頂尖的學生,不是最聰明的學生,但是我對物理熱誠是獨一無二的,為了繼續探索物理的美貌,我會更加的努力,希望您能給我這個機會能夠進入 貴校,一同與教授和同學探討未知的物理知識,開闊更高的視野,引領我朝向更好的領域邁進,實踐著我的物理夢,為這個社會奉獻一分心力。",
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319299307"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395368",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'數理化學學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟數理化學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「決心應用數理化能力來投入職場工作」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "家庭背景 – 小小思想家的萌芽 我是○○○,出生於彰化縣,在員林高中就讀,父母在郊區經營一間小工廠。<br>由於父母工作繁忙,加上自身喜愛閱讀,透過與書本的對話,從中吸收了許多知識,並了解到自身的獨立思考是不可或缺的。我的父母也樂見我能夠像這樣自己成長,所以他們對我的管教方式十分的自由民主,在家裡我常常會對事情抱持著疑問的態度,並以此向我的父母提出詢問,藉由問答的方式來幫助自己對問題有更深的了解。 令我最印象深刻的是有一天晚上,我跟父親坐在客廳看夜間新聞,那時候播放的是北韓的威嚇對美國的影響的探討,我們倆就著電視討論彼此的意見到深夜。我好奇,美國如此強大的國家,為什麼會因為區區北韓的幾座核武廠就談判呢?於是父親便提到了現在的國際局勢,還有事件的後續影響,以及核武對環境的影響及對人類世界的威脅性。而問題的答案則留給我自己思考。經過這件事情我了解到,有些事情並沒有眼前所見這麼單純,就像課本上許多的理論也並不是信手拈來,其實這些理論也是科學家們努力的實驗去證明而來的結晶。<br>學業表現 – 理科傾向的塑形 一年級:在高中的生活可以說是我人生中的一大轉捩點,有幸能夠進入數理實驗班的我,在自由且認真的學習風氣中,與同學們一同成長,一年級時,數學老師曾帶領我們參與校內的數學競試(佳作),及 ARML 數學競試,透過這樣的過程培養了我們的數學能力,也連帶的增進我對數理的肯定。 二三年級:由於課業繁忙及擔任社團幹部,因而相對較常參與校內的實驗課程動手實作,例如在【弱酸滴定強鹼】測定濃度的實驗中或【壓克力板的光線折射率測量】等。在實驗課中我們用簡單的實驗,去見證課本中物理化學複雜的原理,雖然並不是每次的實驗結果都很理想,從實驗中得到對物理化學的充實感跟成就感仍是不在話下。 高中課程:目前高中的課程內容,很廣但都不夠深入,礙於時間有限而無法傳授更多新知,如果對於相關問題如果有更深的好奇,我會自行上網搜尋或是詢問老師,例如高中化學有提到但沒有教的光學異構物。透過這樣的自我學習,我漸漸的培養起自己對科學的興趣並且大大提升了對學習的熱忱。<br>八面玲瓏的紫錐花社長 在二年級時擔任紫錐花社的社長,紫錐花社是以「反黑、反毒、反霸凌」為宗旨,並與教官室互動頻繁的服務性社團,我們常常利用假日透過舉辦營隊以學習團隊合作及溝通討論,至於平日的我除了需要與社員們共同討論社內大小事外,還要接受教官室的推派,擔任學校的代表去彰化市開會。另外我也曾在縣政府主辦的「紫要青春不要毒」晚會中擔任副召集人。在籌備會中,我們要跟大人們一起合作完成這項艱鉅的任務,一開始上台報告時看著台下的長官會十分緊張,但隨著時間的推進,漸漸的我培養起了自己的台風,還有待人處事的能力,例如如何虛心接納別人不同的意見並給予回饋,當面對突發狀況時該有什麼處置,更重要的是,勇於挑戰自己,突破極限。<br>班級生活中的活躍者 在班上,我擔任了兩年的輔導股長,在我們數理實驗班,升學的壓力,及對自身的期望,常常會壓的某些人喘不過氣來,而我除了幫忙輔導室傳達訊息外,也會主動去關心身邊的同學,在他們身上,往往也會看到自己的影子,看見自己對理化的興趣,看見對未來的憧憬,還有對現實面的擔心,所以往往在輔導他人的過程中,我也更了解了自己的長處與劣勢在哪裡。而員林高中的課外活動非常豐富,有校慶園遊會,英文歌唱比賽等等,在討論的過程中,我會不遺餘力地投身班級事務,認真的爭取班級的榮譽,就像在做實驗的時候一樣,為了做到最好,而奮力的投入眼前的工作。<br>科學夢 高中三年,我認為我過得很充實:參加了很有意義的社團,還認識了許多志同道合的好友,並找到了對數理化的興趣,他們就跟學校的老師一樣,讓我在學校的快樂時光中,總是能對科學有更深入的了解。認為,科學,是人們的工具,也是我們的好友,但目前科學界仍然有許多未解之謎,人們對於未知的事物,會感到害怕,但並不會因為害怕就裹足不前。我是一個來自鄉下的孩子,沒見過世面的我面對眼前這樣興盛的大都市也會感到緊張不安,但為了我的夢想和將來,我不會停下腳步,我想要鼓起勇氣踏進清華大學理學院這座知識與討論的殿堂",
                "米倉之子.樸實開朗： 我來自擁有臺灣米倉之稱的田中,為稻產量第一的小鎮。每逢夏天,田中更是到處都被綠油油的水稻田所包圍,故田中有「臺灣米倉」之稱,而稻穗成熟時總是會垂 著頭,那正是能夠代表著田中人的天性──樸實而謙虛。 我目前就讀國立員林高級中學,家中有爸爸、媽媽以及哥哥,全家相處和樂融融。小時候,我不像一般的孩子會害怕數字,相反地,我是個熱衷於邏輯推理及思考的人, 所以我對數學感到十分的興趣,也放了許多心思在數學領域中鑽研。但其實我的學習之路也不全是一帆風順,總是會出現許多的挫折,曾經的我一度放棄學習,但是父母親總會在我面對困難時指引我、帶領我解決挑戰,親情的力量就像是太陽一般,每天照耀著我,為我塑造了正確的人生觀,讓我可以不畏艱難的繼續前行,就算跌倒了也不會氣餒,都能用最真誠的心去面對。<br> 「家」──是奠定我人格的基石,更是我的避風港。  思考推理.堅持守時： 我的想像力極為豐富,常常有一些天馬行空的想法浮現在我的腦海中、思考著各類的事情,因此我在推理及數字運算中有著極高的興趣。因為有著極佳的邏輯性,促使我對許多事情的想法與邏輯思考時常跟一般大眾不太一樣,在和同學們討論問題時,我獨特的見解與提議總是會令所有人耳目一新。 我個人有一項堅持──「守時」,跟別人有約時我向來不會遲到,在我的認知裡,我覺得不管是誰,只要約定好了,彼此間就會建立起一種「信任關係」,當有人不守時,這種關係就會逐漸地瓦解,所以我總是很注重「守時」這個概念。<br>  學習之路.豐碩燦爛： 在學校面對了課業的壓力,下課後總是到我家旁邊的田地奔跑玩耍,從小我們的學習環境都脫離不了大自然,父母親也常在閒暇之餘帶我四處走走,藉此紓解課業方面的壓力,並讓我們接觸更多課本上學不到的燦爛事物。 上高中後,我覺得我的學習歷程如「水」一般,雖未若長江大河那般沛然莫之能禦的氣勢,卻也曲折蜿蜒、九彎十八拐地流出屬於它的獨特路徑。高一時順利進入數理實驗班,當時也曾和班上同學組隊一起參加 ARML 數學競試,雖未得獎但卻使我大開眼界,清楚自己的不足處並補強。高二時,為了增強自己的數學能力,我選擇了第二類組,自然科課程培養了良好思考能力,不僅讓我在邏輯推理方面更加精煉,讓我對於在數學這領域增添了無比的信心。 <br> 興趣專長.動靜自如：<br>「動」──在課業之餘,我常常藉由運動來紓解壓力。奔跑,就像是在無際的草原中,釋放出最狂野、最純樸的自己;跳躍,在空中的時刻,就像是有了一對隱形的翅膀,帶著我朝彼端的夢想飛去。由於這種性格的驅使,只要是運動我都會去嘗試,而其中我最喜愛的莫過於短跑。 短跑是我的專長,也是我第一個接觸、也最簡單卻也不容易的運動,從國小至今十二年的運動會,每年都必參加的 100 公尺短跑項目,幾乎每次都獲得佳績,高中三年更是拿了三次第一名,達成三連霸的紀錄。 對我而言,籃球就好比人生,拚命在球場上奔馳就像人們為了生命奮鬥,努力追求著希望能夠抓住夢想的尾巴,而全力地練習投籃則是希望能為自己的人生投出一記出色的三分球。 <br>「靜」──我喜歡聽音樂、下棋、看電影,樂器方面我曾學過 Bass 與陶笛,其中我最常做的就是聽音樂,在被課業折騰得灰頭苦臉的時候,戴起耳機聽著音樂,能夠使我的腦袋更加清晰也便於接下來的思考,而我也常聽著音樂做作業或是寫考卷,或許他人會覺得這樣會一心二用,但音樂反而能使我更加聚精會神而非事倍功半。  <br>校園經歷.社團歷程： 由於我的想像力豐富、點子也特別多,所以不管是校慶園遊會或是班級性的比賽我都為班上出了不少的點子,為班上爭取過不少榮譽,從中,我學習到如何將同學們不同的想法結合,協調同學間不同意見的爭執,並藉此產生出新穎的點子。 <br>不一樣的高中歷程──加入了康輔社,過程中學習到了很多課堂中無法得知的知識,康輔社顧名思義就是「康樂輔導」,是個以團康活動帶動人們互動、寓學習於娛樂之中的一個社團,在帶活動之前,首要的工作就是構思,從彼此的討論、意見交流、到產生一個活動,甚至帶動大家一起進行,這過程的任何一小部分,都是需要成員間彼此的合作,因此我學到的是社團要如何經營、管理,一個活動怎麼從無到有,彼此間如何有效的溝通並實行,到組織一個完整的活動。我們不只在校內帶團康活動,還和外校一起辦活動,像是迎新、寒訓,甚至是屬於自己的社慶(成果發表)。活動前要學習如何寫企劃書、流程安排、經費籌措、器材贊助、活動宣傳...等。到活動中的場地布置、場控、音控、主持,以及應對各種突發狀況。學習過程中也讓我提昇了自己的抗壓能力,這使我將來面對學科時也能有良好的抗壓性,讓我能更有能力去應對未來所會遇到的挑戰。<br>  未來期許.展翅高飛： 我明白成功是留給準備好的人,我會以積極樂觀的態度去研究,以努力不懈的精神去學習,在數學這塊藍圖上,建立屬於自己的一片天空。大學畢業後,我會繼續砥礪自己,累積自己的實力,並且保持終身學習的精神,使自己的知識庫不斷擴大,做個對社會有用的人,並運用所學的知識,將數學的美好烙印在大家心中。",
                "高一擔任學藝股長，讓我有機會接觸校內的特殊比賽，例如教室布置競賽 及校慶壁報比賽。我負責教室布置的前置籌畫作業，布置的主題由班上同學投 票決定，再選出幾位同學完成後續教室布置。我原先立意是希望每位同學都能 有參與感，但在實際進行時，有些成員並不一定支持選出的主題，導致工作分 配進行的不太有效率。這次事件，讓我學到處理事情應盡可能面面俱到，需事 先設想好可能的結果，往後若再有機會擔任主負責人，我會更妥善地安排，讓 活動有皆大歡喜的結局。<br> 另一方面，班上同學對於校慶壁報比賽是志在參加，所以我希望讓這個比 賽成為輕鬆愉快，大家都能參與的活動。我在壁報版上先畫好簡單的草稿，將 著色用具放置在後門旁，開放讓每位同學都可以隨心所欲地上色或在版上增加細節圖案。最終的成品，遠遠超出原先預期，全班都認為非常精美，有幾位同 學甚至對於作品即將交出而感到不捨，這場比賽著實提升我們班的向心力。<br> 擔任衛生股長，率領班上在整潔比賽屢獲表揚 在擔任衛生股長的期間，我為了修正有些同學不願打掃的情形，我確實督 導、大幅提升教室環境的整潔度，也獲得各科老師們的讚賞，並獲得學校多次 表揚。為了讓同學不會感到工作單調無趣，我會適時協調並調換大家的打掃工作，讓同學更樂於配合。<br> 班際合唱比賽提升班上的凝聚力，我們班花兩個月的時間準備，選唱的曲目是動畫電影主題曲《Let it go》， 這首歌的音域很高，可以說是女高音專用歌曲，一群男生就算降八度也不保證 唱得上去，為此大家有不同的意見，有人提議把key 降低，但這樣會破壞歌曲 原本的感覺，而有人反對，就在大家爭執不休，尚拿不定主意時，我提出了一 個還算可行的方法，不降key，唱不上去的同學就對嘴。雖然會稍微降低品質， 但這算是當前唯一可解的方式，大家同意我的提議，最後順利完成演出，使比賽圓滿落幕。藉由這次比賽，提升我們班的凝聚力，我也從中學到好的危機處 理應是綜合考量各種可能，再提出可解決事情的方案。<br>d 在校慶廚藝競賽負責掌廚 高一的廚藝競賽，我負責料理客家小炒。我不太會做菜，但想為班上盡一 份心力，為了這場競賽，我應用家政課所學到的料理方式，實際上場掌廚時， 因為事前有準備，炒出來的料理賣相很好，味道獲得大家一致好評。這次活動， 讓我再次見識到我們班強大的向心力與團隊合作能力。<br> 擔任變裝秀的活動負責人 我獲得同學推舉成為這個具歷史傳統活動的召集人，本活動充分展現我的 領導能力及號召力，讓全班同學積極響應，使整個活動的籌備及演出都相當完 美。我們的變裝主題是水母，我提出水母裝的基本架構及製作方法，大家再依各自的想法自行修改，使畫面一致但又保有每個人的特色。我最大的收穫是強d化「將自己負責的工作做到最好」的信念，亦提升自己做事的嚴謹度，處理事 情時應通盤考量各個面向。<br> 課外活動部分 高一始接觸線上程式課程 高一的時候，參加學校舉辦的程式學習活動，經由師長們的介紹，我開始 接觸線上程式課程，主要授課內容是codecademy 及Udacity。因為是全英文 授課，起初在聽力上有遇到困難，但聽久習慣之後，我發現用英文上課比起中 文課程更能迅速理解，並且加深印象。在codecademy 中，我修完了Html & CSS、Javascript 及 Python 等課程，而在Udacity 的影片課程中，我學到網路 運作的概念，以及用google appengine 製作簡單網頁的方法。<br>這兩個課程都 是採用類似遊戲闖關的方式，讓學習者學習，我覺得是非常有效且有趣的學習 模式，大幅提高學習的意願。<br> 數學成績優異，高二獲選進入大學微積分先修課程 高二時，我因為數學成績好，獲選進入學校特別開設的大學微積分先修課 程。<br>為期一年的課程中，從基本的極限概念一路上到定積分，因為我喜歡且擅 長重概念及思考性的部分，使我在課程中的表現和成績都獲得很高的評價。 綠色化學課程，學習到簡報技巧 學校近年來在試辦特色課程，我選擇參加「綠色化學」。<br>在這門課中，我 學到很多實用的技能，像是專題的製作方法、簡報的排版方式以及如何吸引聽 眾聽取簡報的技巧，雖然一起選修的同班同學都覺得這門課非常累，但我不以 為苦，反而樂在其中。有一次專題是關於錯合物的研究，完全打破過去對價電 子規則的了解，顛覆自己對化合物鍵結規則的認知，令我印象深刻。 <br>v社團方面 擔任天文社的教學長兼公關活動長 高一即加入天文社，升上高二成為教學長及公關活動長，擔任社團幹部使 我有與一般社員不同的體驗，其中我在危機處理的部分收穫最多。<br>v我主要負責 指導同屆社員，使他們能教導下屆學弟，並在他們正式教學前驗收成果，然而 偶爾會有社員尚未準備好，此時我就會拿出事先準備好的備用課程，代替他上 場教學，或是播放天文相關的影片，並將原本的課程延後。 最難忘的經歷是我們高二時籌辦的寒訓，當時我擔任活動長，負責設計與 執行各種團康活動。我決定嘗試新型態的大地遊戲，採用讓玩家能有更大自由 空間的RPG 模式，過程中，我用心面對每一個有可能發生錯誤的部分，並且將 變數減少到最低。採取脫離傳統的創新並不容易，很開心的是社員們對此反應 良好，並且願意將此遊戲方式流傳下去。 到高雄市金山國小擔任教學志工 社團暑訓時，我們到高雄市燕巢區的金山國小舉辦教學志工的活動，活動 內容是帶小朋友們認識與星空相關的小常識。我負責利用遊戲的方式教學黃道十二宮代表符號，過程中，大家都非常投入，順利達成預期的學習效果，我們 都很高興活動圓滿成功。<br> 興趣方面 擁有圍棋二段資格，熱衷對弈時的腦力激盪 小學一年級開始接觸圍棋，具備圍棋二段的資格。我覺得圍棋很有趣，因 為下法多變，在下棋的時候，我會專注思考、 計算對手的每一步，若對方算一百步，那麼我 就會想得比對方多一步棋，直到一方敗陣為止。 我樂於挑戰不同的對手，曾經與業餘七段的棋 友對弈過，那次的對戰過程非常過癮。<br>至今， 圍棋依然是我很重要的休閒娛樂。 藉由打桌球，享受揮拍和破解對方球路的雙重快感 我從國一開始打桌球，桌球吸引我的原因是每個對手都有自己的打法、球 路，尤其是與發球犀利的對手對戰，一來一往，互相切磋球技，享受揮拍的快 感，以及破解對方戰術的樂趣。我持續打桌球，也計畫未來上大學後，繼續增 進自己的實力。<br> 我對數學的興趣與學業成就，加上提早接觸大學微積分課程，以及透過天 文社的課程、活動，我很確定自己想朝大氣科學領域發展。另一方面，藉由課 外活動和社團培養的領導、應變能力，對於嶄新的大學生活充滿期待，我有信心面對未來的各種挑戰，相信自己都能迎刃而解。",
                "日升日落、潮起潮湧－成長背景<br>東望阿里山，西濱大海洋，座落於山海之間的鄉間村落，雲林縣○○○看著我十幾載來的成長。<br>生活於淳樸的莊稼農家，在環境的薰陶下，造就了我樸實無華的個性。早期務農人十之八九都不識字，但自我懂事，長輩們就教導我，要一諾千金、飲水思源、重情重義等做人的道理，也看著我的操性品德，使我不會誤入歧途。<br>「叔公不識字，但叔公知道人要有忠義之心，就像我們關聖帝君一樣，才能問心無愧的立身於天地之間。」小時叔公常如此對我說著，雖然我不很懂。隨著年歲漸增，度過了國小六年跟國中三年的求學生涯，我亦想了解長輩們常於我小時說的教忠教孝的故事，於是我尋了三國演義一書仔細研讀，在擁有基本的知識與較獨立的思考後，已經更能了解小時長輩以及書中所要傳達的道理。<br>人人都有崇拜的偶像。到了高中之後，隨著課業的進行，對於地球科學這一門學問有了更深一步的了解，更進而發現該學科所教導之內容與我所崇敬的蜀漢軍師諸葛孔明堪稱神機妙算的學問不謀而合，上至天文氣象，下至地質地理，通通囊括在內；又因自小在農村生長，深深體會到農民靠天吃飯的無奈，使我對地科有著深厚且密不可分的興趣。<br>遂在心中立志：「我要學好地科，讓我更加靠近我心目中的偶像英雄；我要學好地科，然後藉由我的能力去了解『天』，使農民不再只能對天祈禱，全看天的臉色而束手無策，無可奈何。」<br>積沙待日始成塔，聚露經時終化湖－學習歷程<br>求學至今，也有十一載的時日。小學時代，在智育等各方面成績都有著優良的成績，對於課程內容有著深厚的興趣以及和老師良好的配合，或許就是因此得到老師的青睞。<br>中學時期，課業壓力變大，已不再是國小上課認真聽講隨堂練習演練過就能融會貫通，可惜不能一下子馬上適應並加以改變讀書技巧，使得成績稍稍退步，但是因為有著努力的精神，使我不斷的改變讀書方法並堅持下去，終能保持成績在中上以上的水準。<br>高中階段，加入更深更廣的內容，一向不能馬上隨機應變找到讀書技巧的我，相對的落後同學一小段距離，但相信努力必有結果的我，花下時間，皇天不負苦心人，終獲得成果，成績慢慢的追上其他同學並能與其並駕齊驅，各科的實力水準雖然較少特別突出，但大都也維持在一定程度以上。<br>在這多元化的時代，學問已經不再局限於學校教育以及書籍當中，電腦網路、電視廣播、大街小巷等只要留心，處處都是學問。又在這國際化的現今，外語能力更相對的重要，除了學校教導之英文外，我願付出更多時間學習第二外語，以最佳的狀態來面臨此多變的世界。",
            ],
            B:[
                "我成長於一個純樸的小鎮─田中。爸爸是位工程師,媽媽是打色員,家中非常注重品德教育,也教導我凡事都要自己來,若是遇到不懂的事要懂得發問並認真學習。<br> 家中有一塊面積不大的地,父母因興趣從事有機農業,在我國中時有一次爸爸就叫我和哥哥用簡單的材料,像水管、大桶子、小石子製作自動澆水器,將在校所學的知識運用於生活,這次的經驗讓我感受到了動手操作的樂趣,也讓我明白「知識就是力量」。<br>  別人眼中的我： 1.成熟 在同年齡的同學中比較早熟,因此常被指派為幹部,像是在高三我擔任了英文小老師。<br>  2.喜歡觀察 我喜歡觀察人的一舉一動、大自然,像是在火車站時我總是會觀察周遭的人,我相信雖然我是讀理科,但關心社會還是很重要的,因為我們要關心這個社會才知道大眾需要什麼幫助。<br>  3.做事前會做好規劃 我每天睡前都會規劃明天要做些什麼,且與朋友出遊時也會先做規劃,像是查資料、作表格、寫下注意事項。<br>  4.謹慎小心 做任何事情前我都會反覆思考好幾次,以免粗心而遺漏了什麼。<br>  社團： 我高中一二都參加卡拉 OK 社,因為我很喜歡唱歌。參加這個社團讓我認識了許多志同道合的朋友、認識更多不同類型的歌曲,也讓我在上台時可以學習放鬆,享受表演的樂趣。 因為在高中時只能加入一個社團,我認為有點太少了,也期望自己在大學時可以嘗試其他的社團,像是運動社團、服務性社團。<br>  求學歷程： 國中開始接觸基本的理化課程,讓我發現原來周遭中一些看似平常的現象,在它們背後都有著有趣的科學知識。 <br> 在高中我有更多機會去做實驗,讓我體會到動手操作的樂趣,在讀書的時候只能在腦中想像那些反應,終於在實驗中親眼看到那文字敘述中得有趣變化,至今還記得在酸鹼中和實驗時,見到指示劑顏色變化的興奮與感動。此外在高二下學期,我選擇三類組,那時的生物課我們在學「應用生物」,在這個課程中告訴我們生物是可以運用在農業、醫療、食品等方面,讓我意識到原來課堂上的知識是可以運用在生活中的!於是我開始思考,如果將變化多端的化學運用於生活,是否能讓人們的生活變得更便利?接著我在網路上搜尋「應用化學」,不僅發現到許多應用的實例,還發現有些大學設有此系,也期望自己以後可以往這方面發展。",
                "我出生於一個平凡樸素的家庭，父母總是默默的在背後支持我,因此在高中三年裡,我參加了許多活動,認識許多人,得到許多寶貴的經驗,學習了很多人與人之間的互動關係。爸媽從小就訓練我們獨立自主的精神,因為他們秉持著「自己的未來要自己選擇」,只有當我們不知如何抉擇時,才給予適時的建議。<br> 也在父母的支持下嘗試用簡單的材料完成一些物理實驗，透過實驗來驗證在學校所學的。<br> 在高中的時候數理方面的成績都維持在班上的前端，也跟著老師參加了許多科學展覽，主要都是探討物理原理。<br> 在高中時期我參加了兩年的物理研究社，在社團中我有許多志同道合的朋友，可以在社團中可以盡情地討論各種物理知識。<br> 在課餘時間我也會抽空閱讀各種科學人、牛頓科學等雜誌，來增加自己的科學知識。<br> 對於物理與實驗的熱誠，讓我除了在學校之外，也不斷的閱讀各種物理科學雜誌，增加自己的知識。",
                "我母親家事方面給予我相當的要求，使我獨立、負責的態度。上有兩個兄長，大哥學習的領域是偏重資訊，所以書房中大多都是電腦叢書，如此耳濡目染之下，以致於在電腦這一專長上，奠定了我適當的基礎，每年寒暑假也都會利用時間指導我，他們擅長機械製圖，專業的理科知識更是我解惑的寶庫。<br> 在國中時，數學老師的鼓勵：不只鼓勵了我，它也許了我一份驕傲，也因對數學絲毫不敢鬆懈。在國二身為理化小老師，不自覺有一種使命感，理科成績一直都是名列在前，也因此有機會參加台中市科展比賽。畢業時的市長獎就是一份代表努力的證明書。<br> 高中時期我也維持國中的熱誠，持續學習各種數理知識，偶爾會看科學人等科學雜誌，畢竟高中的課程內容雖然很廣泛，但都較淺，所以如果對某些領域有興趣我會再去詢問老師或看雜誌。<br> 二年級之後同時有社團和課業，雖然繁忙，但還是會持續用實驗的方式去驗證課本中的內容，如果有不理解原因的部分都會請究老師或是哥哥，畢竟實驗的過程總是能讓我感到很充實。",
                "我出生於高雄市，家中排行老二，父親任職於台灣中油林園石化廠， 母親為全職家庭主婦，姐姐目前任職於景碩科技，在大姊就讀大學期間， 我常到她的實驗室中，看到化學藥劑的調和，產生了許多顏色變化，讓我 不禁讚嘆這微觀世界的奧妙。小時候父母親的工作較為繁忙，因此自出生 後就由爺爺奶奶照顧，直至幼稚園大班才搬到高雄與父母親同住，也因為 自小生長在隔代家庭，使得個性較為獨立自主。搬到高雄之後，父親對我 的課業極為要求，也因為父母親都是化學系畢業的，因此對於化學這個科 目也相對嚴格，正因如此我的化學成績始終保持一定的水準，也漸漸對化 學產生興趣。 我的父親常與我們講一句話: 想讀書永遠都來的及，只是看你想不想讀而已，為自己的 人生去負責，為自己的未來來打拼。真正開始對化學產生興趣是在高中的時候，由於高中化學老師對我的 鼓勵以及父親的期待，因此讓我對於化學更加努力的學習，所以在選填大 學科系時，我的志願幾乎都是化學理工相關科系。 在高中就讀期間，高一為社會組，高二時則轉為自然組，好讓我可踏 入自己所嚮往的理工人生，這些都是踏入理工領域所應具備的基礎， 也是更深入學習專業知識的基石。 然而，在學校許多老師中，最受我尊敬的是，王天德老師，老師的教 學方式深受大家的喜愛，在說話的態度也相當的有修養，也因為天德老師 的影響，讓我愛上這充滿神秘色彩的化學科目，學到了不少尊師重道的 禮貌及態度，更在化學實驗過程中實際的接觸了課本上所提到的一些理論。在高中生活中，不管是校內還是校外我參與過不少的社團及課外活動。 透過參與這些活動，與來自不同背景的同學相處，讓我學習如何傾聽並尊 重與自己不同的聲音。參與課外活動除了可以讓我學習團隊精神以外，也 讓我學習處事的方法以及遇到狀況時隨機應變的能力。高一時，就讀於社會組，因本身的社會科目還不錯，讓我在班上的成績維 持相當的水準。高二時，因強項位於理化部分，毅然決然地轉組到了自然組， 高二上學期也因為理化科目的優異，讓成績變得較以前更為亮眼，然而，高二 下卻突然陷於一種迷惘當中，成績頻頻倒退。沉寂一段時間後，到了高三上， 也因學測的關係，找到了較明確的讀書方式，因此模擬考成績與段考成績的名 次較明顯地往上提升，終於在第四次模擬考與高三上期末考各考了班上第一名， 雖然這只是一個過程，但至少我得到我想要的收穫，讓我有了向前衝的力量， 證明了一句話，只要肯努力老天爺是不會虧待你的，更相信皇天不負苦心人。以上簡短敘述為我在各方面學習與成長的狀況，期許未來自己能夠擁 有更專業的知識背景及更寬廣的視野，希望能夠在大學期間像海綿一般的 吸收各項知識，加強自己的專業能力，期許自己成為有用的人才，貢獻於 社會",
                "我叫OOO，出生於高雄一個溫馨和樂的家庭，家庭成員有爸 爸、媽媽、我和弟妹所組成。爸爸任職於化工廠，媽媽是全職的家 庭主婦。父親一個人擔起家裡經濟方面的重擔，每天加班到夜深才 回到家。父母採取民主的教育方式，教導我們凡事負責任。我想提早體驗職場生活，所以週末時外出打工，讓自己親身體驗到爸爸賺 錢的辛苦，由此更加感恩惜福、更能夠對自己負責任。 <br> 小學及國中時，一聽到自然課要到實驗教室上課，我就會很興 奮，像是用石蕊試紙測驗酸鹼性、三稜鏡色散、煙霧製造、排水集 氣法的過程和放大鏡的聚光，有趣的實驗激起了我對化學實驗的興 趣。<br> 國中三年裡，我擔任過班長、副班長及英文小老師，訓練出我 服務他人以及為同學解答問題時的表達能力，遇到很多未曾想過的 問題，我都會努力改進並與師長討論；<br> 高中時，卻鮮少有實驗課 程，這使我很失望，但這不會阻卻我對化學的熱誠和興趣。 在不影響課業之下，我還學習了一些才藝，例如花藝、刺繡、油 畫、編織等等，這些靜態的活動能使我心平氣和地完成每件事情， 增加自己的耐心、創意及藝術修養；<br> 此外，我在課餘時間也會參加 籃球比賽及游泳來鍛鍊自己的體能，而籃球比賽是極需團隊合作 的，因此在這過程中我也學會了團結的精神。在高一、高二時我加入了紫錐花社，因為喜歡幫助他人，所以 選擇了紫錐花社。<br> 在活動開始前我只有著重於反毒的活動。事實上還有其他活動，像是到校外撿取別人隨地丟的垃圾、繪製海報提倡反 毒運動、募集發票、到墾丁的白沙灣清理遊客們未帶走的東西，活 動都比想像來的多樣化。這些珍貴的經驗讓我深深地體會與學習到與 他人溝通和服務他人的真諦。",
            ],
            C:[
                "一、 家人教導我的事 我出生於一個平凡樸素的家庭,排行老么,一個大姐和一位哥哥。<br>從小父母就教導我做人要懂得感恩,要誠心的對待每一個人,珍惜現在所擁有的一切事物,並訓示我隨時能為他人著想,盡量奉獻自己所能去幫助別人,所以他們常鼓勵我參加些有意義的志工活動,希望我能去多接觸不同的人事物,父母總是默默的在背後支持我,因此在高中三年裡,我參加了許多活動,認識許多人,得到許多寶貴的經驗,學習了很多人與人之間的互動關係。<br> 爸媽從小就訓練我們獨立自主的精神,因為他們秉持著「自己的未來要自己選擇」,只有當我們不知如何抉擇時,才給予適時的建議。父母對我的唯一要求是,做任何事都必須腳踏實地,不要因為貪快而隨便行事,希望我能確確實實的去完成目標。在這種教育環境下,漸漸的我養成了做什麼事都要按部就班,不要光講求速度,更要把事情做到最好。也因為在自主的環境下長大,讓我有更多的空間選擇所喜歡的事物。 <br>二、 人格特質 從小就比較內向的我,不敢隨便與陌生人交談,但經過校園生活的薰陶與朋友相處歡樂的環境下,變得比較開朗外向,學會了愛心、耐心,每當遇到身邊的人有困難時,總會情不自禁的想去幫忙,因為看見他們露出開心滿足的笑容,是我最開心的時候。我堅持著做任何事都必須全力以赴,絕對不能半途而廢,就算遇到任何困難也絕不氣餒,堅持完成我該做的事情。<br> 「夢想不付諸行動是遙不可及」這是我的座右銘,我喜歡實際行動,透過實際行動來學習經驗與知識,達成目標。因為我很喜歡上實驗課,不但能親自動手操作,更能從中學習到更深刻的經驗。我喜歡主動去幫助同學,當同學在課業上遇到不會的問題時,我會盡自己所能去解決他的問題。 <br> 三、 探索學習 父母十分注重孩子在課業方面的學習成績,在時間的安排上也十分要求,閒怡之時常叮嚀督促我該去讀書了,漸漸地我喜歡主動學習,並吸收新知。上了高中之後,學校有許多的社團提供參與,我喜歡嘗試不同事物,選擇了一些喜歡的社團,去探索不同的領域知識,所以在社團裡活耀了兩年的光陰。 <br> 四、 人生規劃 在未來的日子裡,我要閱讀更多的科學讀物,並充實自己對自然界一切事物的認知,也期望自己能考取相關的證照,畢業後,找一份穩定收入的工作,且利用閒暇時間,參與各項活動增進自我,在英文方面,由於現在社會對於英文有一定的要求,加上在大學的課業裡,許多課本多以原文書為主,因此在接下來的時間裡,我每天安排一點時間去學習英文,並期許自己能通過各種英語檢定,並增強英語對話能力。",
                "概述自己和家庭<br>Happiness is a warm puppy.<br>長於有父母的家庭，我是幸福的。他們每天辛苦的工作賺錢，培養我，在我的眼中，更是加深了我努力的心──不僅為了自己，更是為了他們。我是家中的老么，也是唯一的女孩，因此在帶有些許傳統觀念的家庭下，母親家事方面給予我相當的要求，使我養成獨立、負責的態度。上有兩個兄長，大哥學習的領域是偏重資訊，所以書房中大多都是電腦叢書，如此耳濡目染之下，以致於在電腦這一專長上，奠定了我適當的基礎，每年寒暑假也都會利用時間指導我，文書處理的紮根便是我拿手的重點項目，而二哥則擅長機械製圖，專業的理科知識更是我解惑的寶庫。<br>學習過程<br>It is history that teaches us to hope.<br>在國中時，教數學的導師曾經說過：「ＯＯ，你數學很好嘛!」這句話不只鼓勵了我，它也許了我一份驕傲，更砥礪了我對數學的興趣與執著，也因此在課業中，對數學絲毫不敢鬆懈。最令我感激的是，國二身為理化小老師，不自覺有一種使命感，抱持這種想法的我，理科成績一直都是名列在前，也因此有機會參加台中市科展比賽。畢業時的市長獎就是一份代表努力的證明書。上高中後，摸索到適合高中的讀書方式後，在課業上穩定的保持全班前三名，甚至為自然組之前三名。<br>興趣與專長<br>A good education is another name for happiness.<br>課餘之時，我十分喜歡聽音樂，在煩躁與空閒時，音樂是我沉澱心靈的良劑。國小也因為對中國的古典樂器產生興趣，而特地學了兩年的中國笛；國中時，也曾是合唱團中的一角，參加過台中市比賽，且得了名。一直是很愛看書的我，書房裡的一切可說是我和大哥共有的天地，我閱讀書籍雖然很快，但是一本書都會反覆翻閱數次，在不同的心情下欣賞皆有不一樣的感受。書多以散文居多，也多是諸作家所著的生活體驗，因為它的平易近人，淺顯易懂，使生活在忙碌的。<br>我們，毫無預警的深入我心。因為如此，幸運得到了學校圖書館所頒予閱讀小博士的榮耀。<br>除了興趣使然，office視窗文件的練習，是我閒瑕時，摸索電腦的最愛。碰到問題，便去尋找書中所記載的相關答案，而養成了自己，發現問題，解決問題的習慣。為了考驗自己，在高二時，參加學校所舉辦的Power Point製作比賽，得到『優等』的殊榮。",
                "我出生於彰化縣,在彰化高中就讀,父親在郊區經營工廠。而跟它們相處之間，最令我最印象深刻的是有一天晚上,我跟父親坐在客廳看夜間新聞,那時候播放的是北韓的威嚇對美國的影響的探討。我好奇,美國如此強大的國家,為什麼會因為北韓的核武廠就談判呢?於是父親便提到了現在的國際局勢,還有事件的後續影響,以及核武對環境的影響及對人類世界的威脅性。而問題的答案則留給我自己思考。經過這件事情我了解到,有些事情並沒有眼前所見這麼單純。<br>高中生活在自由且認真的學習風氣中,與同學們一同成長,透過這樣的過程培養了我們的數學能力,也連帶的增進我對數理的肯定。<br>二三年級:由於課業繁忙及擔任社團幹部,因而相對較常參與校內的實驗課程動手實作。<br>高中時期我擔任儀隊的公關，透過在社團與團隊合作的經驗，學會如何與人溝通，並且怎麼和團隊合作，把事情做到最好。<br>高中這段時間雖然忙碌但很充實，也認識很多不錯的朋友，並也在這段時間確立我對於數理的熱誠與興趣，但我知道高中所學的物理與數學其實都只是基本，所以我希望能夠進入大學好好的鑽研物理的博大精深，與數學的奧妙，來讓自己可以更完整的去理解許多物理的理論與原則。<br>高中三年,我認為我過得很充實:參加了很有意義的社團,還認識了許多志同道合的好朋友，讓我除了學業之外，也不斷擴充自己，在人際關係上也學習了非常多。",
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395865"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395689",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'數理化學學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事：<br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你<br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入數理化相關學群、或是你理想科系所特有的內容，例如：數學競賽、奧林匹亞、數學競賽、地球科學等<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關數理、地科、研究、地質等關鍵字眼，例如特有的課程、器材、學程、實習機會等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容，例如物理研究、地球科研、特定器材例如海研船等等內容<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "語言能力<br>英語能力:觀看英文演講論壇TED,加強自身的口說及聽解能力,並準備參加全民英檢中高級及多益考試<br>1. 觀看英文演講論壇TED,加強自身的口說及聽解能力並參加全民英檢中高級，並以多益700分為目標 文並為交換學生作準備。 <br>2.現在已經有培養每天看紐約時報的習慣,以後將繼續保持。<br>3. 參與交換學生計畫：拓展國際觀並與來自世界各地的人交流。<br> 課內規劃<br>1. 打穩根基:持續積極紮實讀完高中進度：尤其是靜力學、熱力學、運動學、功與能量等 章節。 <br>2. 閱讀微積分先修相關書籍。<br>3. 除了全力以赴系上繁重課程外,並確立第二專長方向。<br> 4. 積極參與專題研究：培養自己的邏輯能力與團隊精神，使自己成為整合性人才。<br> 課外活動<br>1. 參加系上活動和社團，培養良好的人際關係<br>2.適當運動維持身體健康,維持上每天固定運動的習慣<br>3.計畫環島之旅,讓自己對於這片孕育自己的島國鄉土有更深的了解,也能拓寬自己的人生視野<br>實務經驗<br>1. 注意相關產業實習機會，讓自己能夠和社會接軌，實務與知識並用。<br> 未來展望<br>1. 為了讓所學更專精,繼續攻讀研究所,秉持對於化學以及環境的熱衷,目前的準備方向在環境相關方面的研究所。<br>2. 希望能夠從事教職,與莘莘學子們共享知識,或是以學到的專業知識在該領域的職場中佔有一席之地。",
                "提升語言能力，與國際更加接軌<br>1、要求自己每日閱讀半小時英語雜誌或收看美劇來增加自己的國際視野。<br>2、考取多益800分以上，讓自己的英語能力有所鑑別度。<br>3、多接觸外師，讓自己暴露在全英的環境，讓口語更加流利。<br>提高專業素養，讓自己的需求更貼近專業<br>1、精進在化學相關科目上的了解，從無機、有機、分析等科開始著手進行，試著了解化學的全貌。<br>2、熟習實驗瞭解與操作原理，並加入實驗室，瞭解更多有關實驗的精隨。<br>3、多與教師請教，讓自己在專業上能更進一步精進。<br>人際關係成長，讓自己能有與他人多合作的機會<br>1、參與校內服務性社團，從與人對話的過程中，找到自己更加成長的機會。<br>2、積極參與系上活動，成為在重要活動的領導者，適時發揮影響力。<br>自我成長與實現，讓自己的生活更貼近現代生活<br>1、養成規律運動，讓身體機能達到一個優質的狀態，以來面對未來更多的挑戰。<br>2、參加各大展覽，關注企業實習的訊息，與現今社會的資訊做接軌，更瞭解社會面向的資訊流動。 <br>3、進實驗室或相關企業實習，讓自身的能力更能貼合企業的需求。<br>休閒生活的安排，讓自己有更多的能量面對挑戰<br>1、廣修通識課程，沉浸在外部知識的陶冶心智，讓自己的身心更加健全。<br>2、環島旅行，讓自己更瞭解所處的這塊土地以及歷史，讓大家更看見這一塊土地的美。",
                "與國際接軌，讓自己更貼合世界觀<br>1、達到多益750分以上，以面對相關原文教材，並為以後交換學生做準備。<br>2、參與交換生等相關計畫，培養國際觀並且與更多世界各地的人接觸。<br>接觸專業，讓能力更上一層<br>1、精熟物理相關課程，尤其是動力學、熱力學等相關力學科目。<br>2、瞭解微積分等相關書籍，並運用在物理上，嘗試用更快的方法去解讀物理涵義。<br>3、加入力學組相關實驗室，深度瞭解力學在生活上的應用。<br>4、選修物理實驗相關繪圖課程，以更瞭解物體整體結構以及運行及作力方式。<br>切合人際，便於在各種場合走跳<br>1、參與排球系隊，除了讓自己的身體機能更加成長，更能接觸更多在排球上的好手，以讓自己有跨領域合作機會。<br>2、參加校內自治性社團，讓自己長期暴露在議題之下，讓自身的思考邏輯能力更上一層。<br>實現自我，以達到自我要求<br>1、爭取相關實習與工作機會，讓自己的能力更貼向職場，成為整合型人才。<br>2、積極參與實驗室等相關計畫及專題研究，讓自己所學能夠學以致用並且發表，讓更多人看到自己在物理上的付出與成就。<br>3、考取物理相關證照，加強自己在實驗儀器上的操作技巧。<br>4、到國外各大物理研究相關公司見習，瞭解物理更深層的奧妙，並多與物理相關頂尖人才接觸，瞭解物理根本的意義。<br>課業之餘，休閒也是必經之路<br>1、參與體驗性質活動，讓自己的領導及交際能力更上一層，成為更高階的領導型人才。<br>2、自助出國，培養國際觀視野，讓自己與國際更加接軌。<br>3、參與各大志工活動，用志工的視野看到更多活動現場的全貌，以運用在未來的人際相處或事情流程規劃上。",
            ],
            B:[
                "若有幸能進入貴系就讀,我希望以此作為藍圖,繼續將來的學習旅程<br> 一、 近程:上大學前 1. 打穩根基:持續積極紮實讀完高中進度 2. 聯繫友誼:與好友們相聚,珍惜別離前的時刻 3. 英語能力:觀看英文演講論壇TED,加強自身的口說及聽解能力,並準備參加全民英檢中高級及多益考試。 4. 培養自身的興趣及才藝,例如學吉他。<br>  二、 中程:大學期間 1. 專業知識:除了全力以赴系上繁重課程外,並確立第二專長方向,再次擬定新的讀書計畫。 2. 英語能力:現在已經有培養每天看紐約時報的習慣,以後將繼續保持,並準備考多益即托福考試 3. 多采多姿的大學生活:參加系上活動和社團;除此之外,我想要多利用清大的圖書館廣泛閱讀,多方面充實自我 4. 適當運動維持身體健康,維持上大學前的習慣<br>  三、 長程:畢業後 1. 學以致用:希望能夠從事教職,與莘莘學子們共享知識,或是以學到的專業知識在該領域的職場中佔有一席之地。 2. 學海無涯:為了讓所學更專精,繼續攻讀研究所,秉持對於化學以及環境的熱衷,目前的準備方向在環境相關方面的研究所。 3. 讀萬卷書行萬里路:計畫環島之旅,讓自己對於這片孕育自己的島國鄉土有更深的了解,也能拓寬自己的人生視野",
                "近程計畫:錄取~開學 1. 閱讀相關的書籍 可以更加認識這個科系,也可以知道近期科技在這方面的發展。 2. 增進英文能力 在這段期間我想嘗試閱讀英文小說,或是上網觀看 BBC 的網站。 3. 考多益(目標:700) 透過英文測驗可以明白自己的實力如何,也可以知道自己的不足,加以練習。 4. 複習高中化學、物理、生物 再一次的複習可以穩固自己的基礎、訓練自己的統整能力,也比較能銜接大學的課程。 5. 加強微積分 將來所學習的課程有許多是需要用到微積分的,畢竟數學是科學的基礎,透過數學我們才能更深入探討科學。 6. 聽線上教育課程 這也就是所謂的預習,知道將來要面對什麼課題後,面對未來也比較不會畏懼。 <br>  中程計畫:大一~大三 1. 聽英文廣播 考過幾次英檢後,我也明白自己的聽力還有待加強,但是我也不想給自己太大的壓力來學英文,因此我認為聽廣播是很好的方式。此外之前我也有聽過 ICRT,覺得效果還不錯。 2. 打工,增加社會歷練 藉由打工,我可以明白賺錢有多不容易,體會爸媽的辛苦;也可以增加社會歷練,讓自己更獨立。 3. 參加社團 培養、拓展自己的人際關係並學習更多才藝。 4. 課業穩扎穩打 有穩固的學習基礎,學習到的東西才是完備的,此外,要學會統整、運用,不要只是死讀書。 5. 在學習中找到最感興趣的領域 應用化學系學習廣泛,在學習的過程中找尋自己最感興趣的,這樣才能事先想好將來要做什麼。  <br> 遠程計畫:大四~畢業的將來 1. 準備研究所的考試,希望有更進一步的學習和發展找到自己喜歡的領域後,為了更進一步學習,必須努力考取研究所、做更多的研究。 2. 將學習到的知識與技術運用到研究上 就讀這個科系的初衷就是將所學運用於生活,因此這時就是展現學習成果的時候了,希望我學習到的知識可以幫助到更多人。 3. 多吸收相關的知識,像是國外的研究、技術 多吸取知識可以刺激自己的靈感,也可以幫助自己不與科學的軌道脫離,多看看他人的研究也可以開拓自己的視野。 對未來的期許 希望就讀應用化學系可以找到自己喜歡、想要更深入學習的領域,並且在操作更多的實驗中培養處理事情的能力,進入研究所後專注加強自己想從事的領域,以獲得更專業的知識、技術,在工作時能將知識化作力量,運用所學解決社會問題或是研究出新的東西,讓人們有著更便利、安心的生活。",
                "前言：<br> 我非常希望能夠成為 貴校的一份子,假如能幸運地順利進去 貴校就讀,培養自己各方面的能力,拓展自己的知識領域為目標,利用在校四年可貴的學習時光,充實自我。在未來四年裡,我希望達到以下的目標,甚至超越做得更好。<br> 1.增強英語能力<br> 英文已是世界上的共通語言,如何把英文學好是很重要的,在聽的方面,可以多聽聽 ICRT;在說的方面,可多朗誦英文文章或唱些英文歌曲;在讀的方面,可以多讀些英文雜誌,對於陌生的字可多查字典,並且將它背下來;在寫的方面,可多嘗試寫英文自傳、英文信件,培養文法的應用。<br> 2.精進物理知識<br> 在這四年的期間,我會不斷學習更多的物理知識,閱讀報章雜誌、書籍以及網路資料,了解基礎物理、光電、材料或奈米等相關領域,積極參與系上的課程,如:應用電子學、基本光學、精密光學干涉與繞射等等,並且培養能夠應付任何問題的能力,訓練在物理這方面的靈活運用和獨立思考的能力,使自己在物理這領域能夠更上一層。<br> 3.利用課餘時間多參加社團及系上活動，培養多元興趣。<br> 4.考取研究所<br> 利用在貴校所學的知識,考取研究所的資格,奉獻所學的專業能力,與教授和同學一起研究一些未知的領域,為社會盡一份心力,並期許自己在未來的工作上能不斷的超越自我,達到目標。",
            ],
            C:[
                "我是OOO，對建築很有興趣，且會自己畫建築設計圖，希望進入建築學系後可以學到更專業的知識，並運用在未來職場上。",
                "我的願景是成為具備大氣科學專業知識的頂尖人才，為了實現此願望，我 將讀書計畫依時間分為三個階段： <br>  近程（錄取至開學前） 1、複習高中的物理、數學等科目。 2、預習大學的微積分課程，再次複習高中上過的先修課程。 3、與家人朋友到東京自助旅行，拓展視野，並由我規畫行程住宿。 4、進修第二外語，藉由補習班學習日文。 <br> 中程（大學期間） 1、申請地球系統科學學程，期待能更深入了解全球變遷的現況與未來發展。 2、大三後，預計選修大氣物理化學、氣候變遷，及動力氣候學等課程。 3、參加系上桌球隊，希望磨練球技，並成為具戰力的球員。 4、加入系學會，成為系上與學生溝通的橋樑。 5、加入天文社，延續高中時未了的夢。 <br> 遠程（大學畢業以後） １、推甄本校研究所碩士班。 ２、研究所畢業後，從事氣象領域相關工作，並爭取至國外深造的機會。 ３、於國外進修並就業一段時間後回台貢獻所學、為台灣帶來新氣象。",
                "讀書計畫<br> 1.近程計畫：錄取至開學前 學業方面        學期成績維持在80分以上         在學業上給予拚指考的同學協助 語言學習        四月去考中高級英檢，並挑戰多益750分 社團參與        再次拾起口琴，參與學弟六月的成果發表會演出 擔任志工        持續去創世基金會當志工 增廣知識        持續閱讀科學人、BBCKnowledge等科學雜誌  <br>2.中程計畫：大學時期 學業方面        選課以材料與奈米工程類為主         爭取進入研究室進行專題研究         利用視教中心進修英文 社團參與        參加北科口琴社 其他方面        考取機車、汽車駕照  <br> 3.遠程計畫：畢業後 學業方面        申請國內化學工程相關研究所 就業        進入科學園區工作，擔任化學工程相關工程師 其他        保持對學習的熱忱，持續語言進修         研習手工藝方面，參與藝術相關課程         定期參觀畫展，培養人文素養",
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
}