module.exports = {
    subject: "教育",
    course_name: "教育學群",
    base_people:109,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "教育學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如特教、身心障礙、唐氏症、蒙特梭利、以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀教育學群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與教育學群有相關(可能是扯到老師、教育以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-1lMjqNIYH",
                B:"module-da2BAOQOXA",
                C:"module-jm-7d-VHnH",
                D:"module-Eym7-UO-i6",
                E:"module-hA-7WiGCE3w",
            },
            A:[
                "我是OOO，我的爸爸是外國人，為了能夠與外公外婆溝通，他很努力的在學習中文，這讓我對華語文教學開始有了興趣。在高中參加銘傳大學華語文教育營後，讓我對華語文教育更加感興趣，希望能夠進入華語文教育學系學習更多知識，並在未來職場上學以致用。",
                "我是OOO，國高中時經常參與學校及教會帶小學生的營隊，這樣的經驗讓我非常喜歡小學生，且我的媽媽是一位非常優秀小學老師，我非常嚮往能夠像他一樣在學校經營班級和教學。高中時參加了師大教育營，讓我對教育學系更有興趣，希望進入教育學系後能學到更多專業的知識，並讓我在未來職場上學以致用。",
                "我是OOO，國中時班上有一位特教學生，雖然他無法跟一般學生一樣專心上課，但他在繪畫方面非常有天分，當時老師請我當他在學校的「小天使」，這讓我對特教生開始有了了解。高中時參加了國北教的特殊教育營，讓我對特殊教育非常感興趣。希望進入特殊教育學系後能夠學到更多專業知識，並能在未來幫助更多特教生。",
            ],
            B:[
                "我是OOO，我的爸爸是外國人，為了能夠與外公外婆溝通，他很努力的在學習中文，這讓我對華語文教學開始有了興趣。希望能夠進入華語文教育學系學習更多知識，並在未來職場上學以致用。",
                "我是OOO，我非常喜歡小學生，且我的媽媽是一位小學老師，我很嚮往和他一樣。希望進入教育學系後能學到更多專業的知識，並讓我在未來職場上學以致用。",
                "我是OOO，國中時班上有一位特教生，這讓我對特教生開始有了了解。希望進入特殊教育學系後能夠學到更多專業知識，並能在未來幫助更多特教生。",
            ],
            C:[
                "我是OOO，對華語文教學開始有了興趣，希望能夠進入華語文教育學系學習更多知識，並在未來職場上學以致用。",
                "我是OOO，非常喜歡小學生，希望進入教育學系後能學到更多專業的知識，並讓我在未來職場上學以致用。",
                "我是OOO，對特殊教育很感興趣，希望進入特殊教育學系後能夠學到更多專業知識，並能在未來幫助更多特教生。",
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'教育學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與教育學系有相關(可能是扯到特教、身心障礙、唐氏症、蒙特梭利、以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與教育學系有相關(可能是扯到老師、教育、教學、特殊教育、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            bonnie_mids:{
                A:"module-_HfvgrAVV",
                B:"module-c5QKssZMFl",
                C:"module-naWRVe7yUg",
                D:"",
                E:"",
            },
            A:[
                "高中時，因緣際會至泰北擔任教育志工，在那裡，我深刻的體認到教育的重要。我們寄居的村子裡沒有現代抽水設備，更沒有在台灣習以為常的廁所及浴室，如此艱困的環境，孩子們卻仍保有一顆充滿學習欲望的心。彼時的我問自己，教育是什麼，是讓他們讀很多書，離開這個小村落，從此飛黃騰達嗎？我想不是的，所謂的教育，是讓他們有選擇的權利，讓他們看見更寬廣的世界，並用自己的力量將資源帶回來，傳承並且延續。",
                "國中時，我是一名後段班學生，我看不懂數學公式，也無法理解化學反應。在信心受挫與無法得到成就感的情況下，我越來越自暴自棄，也開始拒絕學習。當時的導師發現了這個狀況，於是每天午休時間，他總把我叫過去，一題一題的耐心講給我聽，並時時鼓勵我不要放棄，於是我從30分慢慢的變成了60分，再從60分考上了第一志願。從此我知道，教育的本質是同理，設身處地的站在每一個學生的立場思考才能被接受，進而有改變的可能，而在此之後，我也在每年寒暑假去家扶中心擔任課輔老師，享受教導與關懷他人的樂趣。",
            ],
            B:[
                "小論文書寫<br>高二時,我去彰化市的慈愛教養院當志工,這個教養院是收容大家口中「折翼天使」的地方。<br>在見到院生之前,心裡有些緊張,害怕他們不喜歡我、對我很冷漠、也怕自己欠缺與他們相處的能力。但當我真正與院生面對面時,他們的笑容瓦解了我的緊張感。有一位院生牽著我的手,滿臉笑容地說:「姐姐,我們等一下去玩球,球在遊戲間,我們一定要拿到喔。」聽指導老師說,其實我比他小很多,他已經三十多歲了,但心智年齡卻停在永遠的八歲。他們不是忘了長大,而是沒有辦法長大,這時我心裡又想到那本書所說的話:「因為是一顆比較香甜的蘋果,所以上帝才忍不住咬了一口......。」其中有幾位院生,令我印象特別深刻,第一位是手裡一直拿著玩具手機的院生,在我們到達教養院時,就發現他一直對著手機說:「你要來接我了嗎?我整理好東西,你要到門口接我喔!阿你開心嗎?你在哪裡呢?」不曉得為甚麼,當我看到這個畫面,心中覺得好難過好難過,當小小年紀的我們被放置在一個沒有家人的地方,心裡是多麼的害怕......,於是我開始和他玩起「你打電話、我來接」的遊戲,當他發現有人回答,他的臉上露出安心的笑容。還有一位院生,在我們要與他們道別時,他緊緊牽著我的手,用台語和我說:「你什麼時候會再來?」我沒有回答他這個問題,我只是把他的手握得更緊,因為我想到老師說的話,不要隨意答應他們自己會回來,畢竟,未來的事,我們不知道會如何......,直到最後一刻,我才放開他的手<br>。當初手掌的餘溫,此刻我似乎依然感受的到......。最後,我們在一個會議室裡討論大家和院生的互動還有感想,我說了那位和我緊緊握著手的女孩的事,老師笑著和我說,這樣代表他很喜歡我,讓我除了開心,在心中也更確定了未來要讀與特殊教育相關的科系。看到他們的笑容就彷彿是天使在周圍飛翔。去慈愛教養院擔任志工,讓我更了解如何與折翼天使們溝通,也從中得到了幫助他人的快樂、瞭解面對困境時因保有的態度。未來希望能在貴校得到更多有關特殊教育的知識及經驗,去幫助更多弱勢族群以及身邊有困難的人。",
                "顛覆傳統，成為園遊會上全校唯一沒擺攤的班級<br>許多同學期盼已久的園遊會在我們班引發喧然大波，大家並非花時間討論園遊會要賣些什麼，而是「為什麼園遊會要擺攤」。當時由於已有諸多班級活動要進行，因此於班會上，大家針對是否擺攤一事展開激辯。身為反對擺攤一員的我，希望大家能全力將眼前的活動辦好，而非樣樣通樣樣鬆。因此最後我們班決議不擺攤，導師也相當尊重我們的意見，讓我們貫徹這個決議。這過程也讓我學到表達意見必須提出充分的理由讓他人認同，如只是非理性的謾罵將無法解決任何問題。",
                "班級幹部及社團參與<br>在班上擔任輔導股長一職，為了班上而忙，感到很有價值。有些同學需要輔導，也是我需要注意的，培養了我觀察他人的習慣，以及與他人良好的互動關係，也懂得主動關懷他人。參加閩南語研究社是由於我不太會說閩南語，因為我從小便在學校裡習得國語，甚少使用到閩南語，但隨著教育政策的轉變，鄉土化變為不可抵擋的趨勢，我便開始了學習母語。新的語言，總是學來不易，就好比英文，在這個社團，我學到了濃厚的鄉土味，感受到了以前的質樸、純真，便毛遂自薦的擔任公關，以期在這個社團盡棉薄之力。<br>比賽項目與課外活動表現<br>國小、國中時，常常參加合唱團的比賽，大家每天辛苦的練習，只為了能為校爭光，也為自己的努力獲得回饋。國小時，因為媽媽的督促，我總是拿下班上的前幾名，畢業時更是獲得了校長獎。<br>在我高中求學中，最難忘的一次比賽，是參加九十三年由成大舉辦的全國船模公開賽，那時我們沒有這方面的知識，只能一直看書，幸運的是，我們借到了游泳池讓我們測試完成後的船，大家每天都一再的測試，一再的修改，最後終於成功了，我們興奮的心情，到現在還記憶猶新。",
            ],
            C:[
                "高一第三次段考第五名、校內籃球比賽亞軍、並擔任排球社社長，喜歡球類運動也熱愛讀書。",
                "高中時參加英文話劇社，原本很害怕英文能力會不夠，但幹部們很熱情的教導我們，因此受益良多，也順利的當上下一屆的幹部，得以繼續教導學弟妹。",
                "在我高一的暑假空閒時間,參加了數學系所辦的營隊,體驗了了大學生的生活,和大學生上課的模式,更在小組競賽中贏得比賽,也培養自己獨立生活的習慣。" ,
                "成為社團幹部，學習共同經營一社團<br>高二時參加了電子多媒體社，並且成了該社的美宣長。主要工作即是製作各種宣傳單、海報，為社團舉辦之競賽宣傳。在製作傳單過程中，學著如何居中協調各幹部意見，將之統合成傳單樣式。除了彙整意見，我也投入傳單製作，貢獻我寫的一手好字。<br>園遊會班級負責人，比價與聯絡<br>從一開始決定攤位類型（吃＋玩），到各種用品的比價、聯絡廠商與實際勘查，每一環都需要花費大量心力。有了貨物來源，分配教室空間，規畫行徑動向，也是必須完成的事項。雖然在那段時間中忙得焦頭爛額，但是也凝聚了班上的向心力。勞心者治人，勞力者治於人，所有人各得其所，專司自己工作，一起創造了班級的園遊會。",
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319275910"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319272531",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'教育學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你。" ,
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "父親在高雄啟智學校服務多年，留學回國後便轉換跑道，至樹德科技大學擔任幼兒保育學系教師兼幼教師資培育中心主任，教授特殊幼兒教育之相關課程。由於父親的幼兒教育實務經驗與專業背景，他向我介紹有關幼教這份職業的未來出路，並提供我多本專業的書籍供我閱讀，藉此讓我對於幼兒教育這門專業，有更為貼近的情感。<br>因為父母親的工作環境，均和教育高度相關，他們也認知到幼教工作這份專業的前瞻性，因此更將支持我，近期間除了修習大學的幼兒教育課程之外，未來可以規劃回去美國，攻讀更高的學位，以此當作一生的職(志)業。<br>各級政府對於幼兒教育曾作通盤的長期規劃，如教育部所擬訂的「幼兒教育發展中程計畫」。除了加強幼兒園的管理評鑑外，更積極努力提升幼教師及教保人員的專業品質，並鼓勵興設非營利幼兒園，以配合幼兒教育的普及和推廣工作，在不被看好之際，讓幼教燃起新的希望。亞洲大學與中國醫藥大學，2012 年起結為聯合大學，對外名為「中亞聯大」，讓學生能「唸一所大學、享受兩所大學資源」。目前已連續 12 年，榮獲教育部評選為教學卓越大學。<br>在國際認同上，貴校連續榮獲泰晤士報「創校 50 年內，全球百大潛力大學」及「金磚五國暨新興經濟體」等多項百大大學排名之殊榮。此外，亞大附屬醫院也於 2016 年落成，近期即將成立護理之家，提供同學們最佳實作實習場域。<br>亞大幼教系為師資培育學系，考取本系師資生後，修畢大學128 學分，就能同時具有大學文憑與師資培育 26 學分，省時又省錢。另外貴系亦推動品牌實習與就業保證計畫，提供學生暑期海外進修與實習機會，並與中部知名教育機構簽訂合約，提升系上畢業生就業機會與品質。個人想要進入亞大幼教系，欲使自己成為一位擁有專業知識與高度服務熱忱及效能的幼教工作者，並同時在大學階段培養具備獨立思考與判斷能力的特質。<br>在必要時，協助幼兒解決或改善生理或心理上的需求，以及處理他們情緒上的不定。個人認為就讀幼教系所學習的專業，將是我此生所嚮往並受用的；目前極度虛心且企盼，想進入貴系研習幼兒教育的專業學識，希望教授們能惠賜這個機會給我，有朝一日將發揮所學，行有餘力則以發揚本專業為職志。「努力不是為了討好世界，而是為了做好自",
                "母親在台北啟聰學校服務，父親則是高中教師，生於這樣的家庭之中，對於教育這份專業有很貼近的感情，也讓我認知教育相關工作的前瞻性因此更支持我申請教育相關系所。<br>在求學過程中，也透過5次志工機會，志工時數共30小時，嘗試去協助身心障礙的學童，也是為自己的教育夢持續前進，除此之外也在校內和老師爭取各種輔導同學的機會，藉此增加對於教育的實戰經驗。而在近期我將先修習大學的幼兒教育課程，並未來可以規劃前往美國，攻讀更高的學位，以此當作一生的職涯，讓入學之後可以在最短的時間就銜接上教育相關的課程。",
            ],
            B:[
                "在我國小時,班上有一位大家所說的「慢飛天使」。印象中,他身旁總會有一位紮著馬尾的阿姨陪著他,小小年紀的我,不知道他為什麼與我們都不同、為什麼他連獨自上學都不行、為什麼他走路總是一跛一跛的......好多個關於他的「為什麼」在我心中像接龍一樣,不斷地跑出來。班上的小男生總是喜歡欺負嘲笑他,但我卻沒有見過他說出一句惡言。有一次換座位,我抽到他後面的位置,同學嘲笑我坐在「怪胎」後面,但當時的我心裡卻沒有任何不悅,畢竟他實在讓我產生了太多好奇心。<br>那時候,剛好導師請我教他數學,我們也因為這件事開始變熟,而我也因此發現了自己的才能,就是可以有耐心的去教導別人,儘管一開始有許多挫折,但當對方了解時,心中的喜悅就在心中溢出來。當下的我,也覺得做他的小老師是一件有趣的事,除了教他功課外,我們也成了無話不談的好朋友,這個氣氛感染了班上的同學,沒有人會再冷落、嘲笑他。<br>最令我感動的就是在學期末時,他用緩慢的速度和我說:「謝謝你,我很高興能夠認識你。」當時他已經不用阿姨的陪伴,他和我們說,有我們的陪伴就足夠了,我們是一群可愛的小天使......。原來,我們微小的幫助,在他心中卻占了這麼多比例;原來,我有這個能力,去幫助像他這樣的天使。<br>後來我在一本書上看到一句話,它說:「我們是一顆比別人更香甜的蘋果,所以上帝才會忍不住吃了一口。」我馬上想起這位好朋友,他沒有怨天尤人,也沒有選擇逃避,這是他教會我的事,也是他,讓我知道自己擁有特殊教育的特質。",
                "學校公民老師常安排校外參訪活動，像是法院參觀或新聞台參觀等，讓我們可以透過實地參訪來驗證課堂所學，因此我對於公民所傳授的知識總是印象深刻。<br>而一次跟老師談到未來發展方向時，我提到自己的夢想是在學校環境工作，因為環境單純，跟年輕人為伍可以讓自己心新永保青春。她便建議我考慮往公民教育學系發展，因為公民系畢業的主要出路之一便是到中學或大學擔任公民教師或行政相關人員。我喜歡公民相關課程，期望自己未來能在學校環境工作，個性沉著細心樂觀的我，相信未來於公民發展領域可以有不錯的表現，故提出申請。",
                "喜愛接觸人群、熱衷於服務的我，夢想著能夠成為一位教師。<br>【國家未來的主人翁____天真活潑的孩子們】<br>能帶領未來主人翁們探索、找尋自己的模樣，陪伴他們成長，是我最大的心願。<br>新聞媒體上社會亂象層出不窮，讓我深刻反思，是否在他們心靈深處 缺乏了陪伴、溫暖?<br>我認為”教育”是重要的環節之一，倘若能使國小階段的孩童們感受到溫暖、找到學習的興趣，使其浮現明確目標，照亮未來道路，是否就能減少社會亂象的產生呢?<br>國立屏東大學是由國立屏東教育大學及國立屏東商業技術學院合併而成，故對於教育推廣更是不遺餘力，瀏覽屏大教育系網頁後更加肯定了我想加入這大家庭的心。<br>傳承、創新、超越是貴系的三大主旨，多元發展是未來社會的導向之一，能夠承先啟後並且加以創新、研究是我嚮往並且想努力邁進的方向，希冀能通過貴系推薦甄選，未來成為優秀國小教師之一。",
            ],
            C:[
                "從小我就對於教學抱有極高熱忱，也認為教別人會使自己進步，因此也勉勵自己的課業，認真讀書才能讓別人想問你。人生是一段不段學習的旅程，路上有美麗的花等你摘起，但千萬不要放鬆自己，被美麗給迷惑了，因為在接下來的漫漫旅程中，有更美好的事物等著你，摘起那朵花只是給你時間休息，休息是為了走更長遠的路。<br>選擇貴校，是我考慮已久的決定，你們的箴語十分吸引我，「數學是最美麗的世界共通語言。」希望我把這美麗的語言交給下一代，下下一代的主人翁，使他們也能與我共享這美麗語言。",
                "我想報考 貴校的動機很簡單，除了是我的興趣之外， 貴校的初等教育學系所上的課程我都很喜歡，例如一年級通識課程裡的「成長與調適類」、「數學、科學與科技類」…都非常的吸引我去學習。<br>此外， 貴校的設備齊全、校園以及學區風景優美、課程內容更是豐富有趣，相信若是讀過 貴校教育學系的學生，將來一定都具有濃厚的學術素養氣息，因此○○○是我不二的選擇。",
                "從小我就立志要當一位老師，因為老師在我的印象中一直是非常神聖、受人景仰的，老師不僅能將自己的知識教給其他人，更可以將自己的愛散播到他們身上。尤其是幼教老師，更是我心目中的夢想，而我又非常喜歡小孩子，他們的天真無邪及活潑好動，時常讓我想伸手去抱抱他們、逗逗他們，每次看到小孩子那種純真都會讓我心情變得很開朗。所以希望 貴校能給我一個機會讓我學習更專業的知識，讓我成為一位專業的老師。<br>貴校的師資優良、環境優美，具備完善的課程，是我現實理想學習的好地方，希望能透過四年的學習過程，讓自己成為一位稱職的優良教師，我將秉持著積極進取的態度不斷充實自我，努力朝向我的目標前進。",
                "因自己對繪畫的興趣，選擇朝美術發展。我未來的志向是當老師，加上姊姊本身也是美勞教育學系的學生，因此更加確定了我的目標，師範院校美勞教育學系是我最佳的選擇。",
                "因為自己對於特殊生教育以及幼兒教育這兩方面興趣極大，在加上我覺得貴校的學習風氣很好，全方位的應用，讓學生更多元的學習。這才是我最要追逐的目標，所以不管如何，我一定會堅持自己的信念。",
                "從小我就對於教學報有極高熱忱，也認為教別人會使自己進步，因此也勉勵自己的課業。人生是一段不段學習的旅程，路上有美麗的花等你摘起，但千萬不要放鬆自己，被美麗給迷惑了，因為在接下來的漫漫旅程中，有更美好的事物等著你，摘起那朵花只是給你時間休息，休息是為了走更長遠的路。",
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319299298"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395393",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'教育學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟教育學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「未來決心投入特定教育工作」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我出生於美國 Iowa 州的 Iowa City，正當父親於愛荷華大學(The University of Iowa)攻讀特殊教育博士學位時，生下了我這個長女。成長於 熱情且富人情味的港都高雄市，一個三代同堂的溫暖家庭中，家中成員為 父母親、阿公、阿嬤、姑姑和弟妹。<br>一直以來，父母都是三個孩子所效法的典範，他們堅忠職守、做事負 責。父親現任國立體育大學適應體育學系副教授兼系主任；母親則於高雄 啟智學校擔任生活輔導員，為身心障礙學童奉獻心力。雙親皆從事「特殊 教育行業」超過 20 年之久，由於自小就浸淫在特殊教育的氛圍中，父母 親期許我們能懷有一顆善解人意、 熱於助人的心，唯有內涵，才是最 歷久彌新的。  由於父親曾開授幼兒教育相 關課程，兒時經常到我就讀的幼兒 園，協助老師進行輔導。當時小小 年紀的我，極度佩服父親能有幼教 方面的專業，可以幫助有需要的兒童；也常常到母親服務的高雄啟智學校，和這些特殊孩子有進一步的接 觸，我曾參與餵飯、協助他們生活自理等工作，在互動的過程中，深刻感 受到他們在溝通及生活上 的種種不便，心中倍感同 情之外，也期盼有一天， 自己能為這些學童做一些 有利於他們的事情。  受父親影響，我瞭解 到美國愛荷華大學也同樣 有個排名甚高，與教育相 關的學府，將可作為未來提昇自己的殿堂。<br>時至今日，我心裡早已鑄入欲 將成為幼教工作者的種子。小學時的我成績優異，成績考查常列為班上前三名，是老師心目中品 學兼優的好學生兼小幫手，深受許多師長們的喜愛。在這六年裡，我一共 當選校內代表及校外代表之模範生共三次，還曾經接受前高雄縣鳥松鄉長 張美瑤，親自頒授的模範生獎章，並於畢業時榮獲 「區長獎」的頭銜，讓爸媽倍感驕傲。對我而言， 小學是我學習「待人處事基本原則」的起點，也進 一步開啟了對知識的渴求。<br>國、高中時，雖然課業成績不是班上頂優秀的，但積極負責的態度屢受師長們的肯定。進入鳳 新高中後，課業更為繁忙，我依然把握機會參與各 式各樣大大小小的活動，大學營隊、飢餓三十、青年志工體驗營等，我相信只要用心去感受，從中 皆會有不一樣的體悟和收獲。  在這多年的求學生涯中，遭遇許多人，經歷許多事，當中有悲有喜，有挫折、有艱辛，林林 總總都是我人生中不可或缺的珍貴記憶。在如此 激烈的學業競爭下，我充分累積學習經驗、持續 精進自我，使自己擁有堅強的信念，來面對未來 的困難與險阻。<br>由於出生地在國外，自小便對臺灣國土以外 之人事物，產生了極大的好奇心。平時，我熱愛與外國人互動，也常觀看 國內外行腳類之旅遊節目，透過鏡頭，我能看遍這個世上特別的角落，了解不同的異國文化，也增廣自身的國際視野，同時培養不一樣的價值觀。 寒暑假期間，父母也會撥冗帶全家出國旅遊，讓我漸 漸嚮往起無拘無束的旅行生活，不知不覺也在心中萌 生了一個「環遊世界」的願望。自國中開始，凡學校 舉辦姊妹校交流之參訪旅行，我一定竭盡所能的踴躍 報名，每趟旅程結束後，總會在腦海 中刻下熱鐵烙膚的回憶。我向自己承 諾，未來也要重返出生與境外之地， 帶著赤子心，踏遍世界。<br>高一寒假時，我報名了由台灣國際教育資源網協會所舉辦的「2015 iEARN 冬令營」，在這短短的兩天，我們透過網際網路，和不同國家及地區 的師生面對面互動交流，並且以小組為單位，發揮團隊精神，擬訂可行計 畫，由小地方做起，一點一滴去改善這個世界的不完美，營隊宗旨告訴了 我:「別小看自己微不足道的力量，只要肯做，世界會因你而很不一樣!」一位幼教老師的口語表達能力，將會深刻地影響幼兒的溝通發展。高 一暑假，在陰錯陽差之際，我參加了由世新大學所承辦的口傳營，它是國 內唯一提供完整口語傳播專業教育的學系。無論是從溝通技巧層面的演 說、辯論、表達、說服、協調、與領導；或是判斷人際互動中的欺瞞現象， 皆有一系列專業完整的課程與講解。此系的核 心知識除了可視為傳播相關科系所需的基礎知 識外，亦是執行與成就人類各種生活層面的基 本技能，包含教學行為。<br>在營隊中，我學會了 如何利用口語來「表達魅力」，讓聆聽者明確的 了解你所要傳達的事項，以及扮演一位好的聆 聽者所應具備的能力，相信從中的所學，對於 在日常生活中與人的互動，以及往後教導幼兒 學習的過程中有很大的幫助。我於高二暑假期間，順利錄取並參加了由中山醫學大學所舉辦的全 台唯一「語聽營」。在營隊中，我先是初步認識人的發音及聽力器官等構 造，並親身體驗及操作有關語言治療師、聽力師在職場上會 接觸到的各種儀器，也對於需要接受聽力及語言治療的群體 和這兩種職業服務的機構場所，有更為深入的認識。營隊結 訓後，我了解到「穿上白袍亦等於穿上專業」，一位專業的聽 力師和語言治療師是要具備同理心去對待患者的苦楚，尊重 病患及家屬的期待，努力認真並且善盡自己的職責與義務， 用愛去履行每一份治療工作。<br>我立志於畢業後努力取得「幼教師」、「教保員」與「保母證」三種 專技證照，並且回到出生地美國，申請就讀愛荷華大學的幼兒教育相關研 究所，攻讀碩士及博士學位，培養自身學術研究能力，成為聽語臨床治療 及研究的專業人員。「專業的治療技術與知識」，正是我誠摯想要申請貴系 的原因；現階段只有亞洲大學幼兒教育學系能助我充實專業知識，幫我精進教育專業，使我有機會完成心中自幼的夢想，作為一位優秀的幼教工作者。",
                "我從小就和「老師」這個職稱結下不解之緣，家裡的小朋友們成了我的學生。平常時，他們在課業上有不懂的地方，第一個找的人會是我，如果我也不會，就會一起去請教媽媽或爸爸。假日時，「老師小朋友」更是成為我們必玩的遊戲，也因為這樣，爸媽更是鼓勵我就讀教育學系。<br>國中三年中，最喜愛科目為數學、生物以及國文，但也曾挫敗過，讓我產生想要放棄的念頭，但因為自己的好勝心，不容許自己表現輸人，所以我在空閒時間總會想辦法請教老師同學來理解，而在自己理解的部份去指導身邊同學，老師也放心指派我為班上的小老師，負責輔導班上進度較落後的同學，也成功讓全班成績平均上升1%。<br>在高中時期雖然課業壓力增加，但我依然對於教育抱持極大的熱誠，在閒暇之餘回到國中協助之前班導去輔導學弟妹的課業，也擔任志工輔導身心障礙的國中生。<br>因為輔導身心障礙的學生時，部分學生只能透過手語來溝通，所以我在學校參加了手語社，並和社員一起到啟智學校中表演手語中,我帶領著8個社員和學校及社團學長姊洽談,提案,並在這場之後，持續和協助這些特殊孩子。<br>學校以外我參加了世新大學承辦的口傳營，這是唯一一個提供完整口語傳播專業教育的學系，從溝通技巧的演說、辯論、表達、說服、協調等能力，到判斷人際關係中的欺瞞現象都有完整的講解。在營隊中，我學會如何透過表達魅力來讓聆聽者明確了解要傳達的內容，也幫助我在輔導學弟妹及幫助同學課業上有很大的幫助。<br>除此之外也參加中山大學的語聽營，更加去了解人的發聲及聽力器官等構造，並透過之前所學的手語配合營隊中所學的親身體驗及操作有關語言治療師，聽力師的經驗。",
            ],
            B:[
                "一、家庭背景<br>我的名字是OOO,出生於彰化縣員林市,家庭成員有:祖父母、父母、弟 弟及我六個人。 父親是機械工程師,民國 89 年至 99 年間,服務於彰化縣寶成國際集團,負 責模具研發工作。小時候,偶爾有機會進入父親工作的廠房,進行實務作業現場 的參訪,神情驕傲的父親把自己設計的機器成品展示在我面前,那份自信與成 就,在我的心中,種下了一顆小小的種子,也從此開啟了我對機械研發的興趣與 憧憬。 每當設計的產品得到客戶認同,或是在市面上大量曝光時,他總是興高采烈 的與我們分享,也讓我在面臨未來的抉擇時,腦海中不自覺地浮現父親專注的身 影:於是,我決定了,未來,我希望稟持這份用心與堅持,研讀工程相關科系, 展現自我的專業,期許能在業界發光發熱,貢獻一己之力。所幸,家人對我的選 擇都全力支持,再加上我對光電工程學系興趣濃厚,更加堅定了我要進入高雄師 範大學就讀的意願。 身處知識經濟時代,多一張證照便多一份肯定,我的母親目前在彰化縣員東 國小擔任教務主任,教學年資已近 28 年,拜她所賜,我一直得以在教育工作上 有實習歷練的機會。從社區童軍團的聯隊長、兒童夏令營的隊輔、弱勢學生的課 業輔導等,讓我在教學相長的情況下,有帶領學童,進行教學的實務經驗。母親 經常給我鼓勵:「教師是一種人格特質,你~天生就是當老師的料。」民國 92 年, 母親曾獲得全國語文競賽的演說冠軍,近年,彰化縣 SUPER 教師首獎,亦是教育 部、彰化縣府多場競賽評審及大型活動的司儀人員,她在教育工作的活躍,帶給 我很大的激勵,未來,我希望在時間妥善規畫下,另再選修教育學程,取得教師 資格,希望也有機會成為教育工作者。今年寒假,母親規畫辦理的教師研習中, 我亦前往參與服務,見識到職場中熱血教師的熱情與教育未來的希望,「偏鄉有 愛,希望無限」,未來,只要哪裡有需求,就往哪裡去,盡我所能,為臺灣而教, 創造下一代的希望。 <br>二、求學過程<br>從小我就對自然科學有著濃厚的興趣,也喜歡向父母親提問,家中 堆著不少自然科學相關的書籍,也滿足小時候的我的好奇心。但真正啟發我對這 個科目的興趣,最大的功臣還是要屬我的國中老師了。她上課的方式非常活潑有 趣,會自己準備教材,像用氣球做的橫膈膜模型、帶來各種不同的礦物讓我們比 較,甚至實際操作鈉放入水中的實驗,讓我對自然科有了濃厚的興趣,也種下了 日後選擇理科相關的種子。在學測之後,我就在思考我應該選什麼科系,在仔細 思考之後,我傾向我相對有興趣的光電科,我希望能在未來四年裡學習光電相關 的科系,為此,我選擇了貴校作為我的志願。 <br>三、人格特質<br>在我還小的時候,我就很喜歡回答問題,總是在班上搶著回應老師。對於理科方 面,我自認我有一探究竟的慾望,對於我有興趣但不了解的事物,我會找資料, 或問老師,想盡辦法了解箇中道理。也許表面上看來,我是個開朗的人,但在內 心裡,我其實感到很自卑,尤其是上台演講,多次的失敗讓我倍感挫折,甚至心 生恐懼。但再我國二的那一年,我被推派參加校內的演講比賽,我不只一次詢問 我的老師,但她只是意味深長的對我說:「我相信你能做的很好。」我急的都快 哭了,也曾想過放棄,但在母親的鼓勵下,我還是硬著頭皮上場了。因為先前的 經驗,我本以為沒戲唱了,想不到卻因為我的嗓門大,意外地吸引了評審老師的 目光,再加上先前的努力,竟得到第 2 名的成績。雖然舞台恐懼症醫直到現在都 還未克服,但我已獲得了勇氣,去嘗試並接受每一次可能的失敗與成功。<br>四、未來展望<br> 未來四年我希望能在貴校努力學習,吸收所有未來投入職場所必需的技能。 我也希望能考過貴校的教育學程招生審查,獲得修習教育學分的資格,能選擇偏 鄉中學作為實習的學校,因為母親曾推薦我一本書「老師,你會不會回來」讓我對 那樣的生活有了憧憬,我想去試試,想成為那些偏鄉小孩們能依靠的肩膀,作者 身兼高師大學長的王政宗老師所待的爽文國中是個很好的選擇。在考取教師資格後,也希望能回到偏鄉繼續為了孩子們而奮鬥。",
                "我是○○○,生活在彰化縣員林市,就讀國立員林高級中學。 我的父親是一名警察,因為上班時間的不規律,休假時總是在家休息,小時候好羨慕同學們假日都與家人出遊,但後來發現,爸爸是為了家庭打拼、為了讓我們能過更好的生活,因此讓我對他人擁有了同理心,多以對方的立場去想,而不是固執的堅持自己的想法。 母親是影響我最大的人,她常利用生活周遭的人、事、物來教育我,像是在我小時候不小心把碗打破時,她總是會拿著小掃把協助我處理,並告訴我處理完成後,要提醒後續處理的人注意安全,藉此告訴我要為自己的行為負責還要為他人著想。在我心中,她是一位特別的母親,也讓我知道,打罵教育並非唯一選擇。<br>我很喜歡故事書給我的啟發及想像,小時候,我總是坐在母親的腿上,安靜的聽著母親用溫柔的聲音講的各種小故事,培養了對文字語言及寫作的能力,此外,台語也是我的一項專長,因為我認為人與人之間可以藉由語言來串連感情、產生對地方的認同感、了解當地的風俗民情。<br> 此外,我也為自己整理了最符合我的三項個人特質。<br>  耐心及愛心 因為生活在社區,假日時,經常會有許多小朋友跑到樓下的大庭院遊戲,而我也會當他們的大姊姊,帶他們去探索社區裡的昆蟲植物,他們很喜歡問:「為甚麼?」,有一次,我帶他們去看社區裡種的雞蛋花,有一位小女孩就問我:「為甚麼它叫雞蛋花?那它會長出雞蛋嗎?所以媽媽都下來這裡採雞蛋 ?」聽到她的疑惑,我笑著幫他解答。面對小朋友〝無厘頭〞的疑問,我並不會覺得厭煩,反而覺得他們心中的天真可愛以及對世界的疑問是長大後的我都學不來的。 還有一次,我去超商繳費,在門外看到一隻瘦骨如柴的黑貓,而身上僅剩 20 多元的我一直在猶豫是否要買一瓶水給牠(因為有些貓咪很像不能喝牛奶),最後,我走進超商買了一瓶水並蹲在牠面前看牠舔著,而那隻貓也像在感謝我的一直對我喵喵叫,超商店員誇獎我是一位有愛心的女孩,並和我說這隻貓咪就讓他們照顧吧!之後我再去那家超商時,那隻貓總會坐在門外對我喵喵叫,看到牠,我就慶幸當初自己的決定,或許別人會因為我的一個幫助而有不一樣的人生,我也希望自己付出的愛可以產生連鎖反應。<br>  手作能力 (把自己的溫度傳送給他人) 我很喜歡親手做一些小東西,當我親手把實體做出來時,心中的成就感便油然而生。我覺得親手做的東西,可以給人一種溫暖、受重視的感覺。 朋友的生日卡片,我也會親手製作,他們收到時也都感到溫馨及喜悅,並繼續鼓勵我繼續創作下去。<br>此外,我也很喜歡做甜點,從材料準備到成品出爐,我無一不樂在其中,看著別人臉上滿足的笑容就是我持續精進手藝的動力。<br>  責任心 在高一、二時因為加入學校的交通糾察隊,更加培養了對事情的責任感,對於他人指派的任務,可以在時間內準時完成並期許自己可以做的更好。像是當初擔任糾察結訓活動主持人,必須比其他人更花時間來準備講稿,因此在期限內完成自己份內的事更是重要,而在訓練學弟妹時,也必須注意自己的言行舉止,適時的關懷他們,了解他們的體能狀態,做好學長姐的典範。",
                "心靈雞湯–家庭背景及成長過程<br>十七年前我出生在台中地區的郊區–太平。從小，父母對我的照顧，可說是費盡心思。並不是我從小就特別難教養，而是我的父母堅持給我最好的。他們給我的，不只是好的學習，他們也給了我最美好的家庭生活。在興趣上，他們給了我最大的空間，去讓自由的發揮我的興趣及專長。<br>家中有七個人，爺爺、爸媽、我、弟弟以及兩個妹妹。爸爸是個建築工人，對於建築物的設計圖很有一套自己的理解方法。媽媽是個標準的家庭主婦，平時對於我們的管教，嚴格中卻又不失慈祥。因為在家中，我排行老大，所以弟弟妹妹的嬰兒時期我都有全程參與，而在這個環境下長大的我，喜歡小孩的原因，也不是一天兩天就可以造成的。<br>家中就屬爸爸做事情最有條有理。在平常時，總是會藉由一些生活上的瑣事，從中教導我們處理事情應有的先後順序以及應有的態度。<br>我從小就和「老師」這個職稱結下不解之緣，家裡的小朋友們成了我的學生。平常時，他們在課業上有不懂的地方，第一個找的人會是我，如果我也不會，就會一起去請教媽媽或爸爸。假日時，「老師小朋友」更是成為我們必玩的遊戲，也因為這樣，爸媽更是鼓勵我就讀教育學系。<br>生命中的色彩–學習歷程<br>國中三年中，最喜愛科目為數學、生物以及國文，在生活表現上，唯有數學成績較為突出。當然，在學科上，我也曾經跌過跤，也曾經想過要放棄，但是我的好勝心，不容許我在任何一個科目上的表現輸人，於是每當我遇到較為棘手的單元或章節時，我總是利用空閒的時間，想辦法弄懂或是請教同學、老師。也因為我有著強烈的好勝心，因此在課業上我總是能不讓父母擔心的表現良好，在成績的表現上，總是在前五名，而父母也總是很相信我，讓我照著我自己的讀書方法讀書。<br>在國二時，深受○○○老師影響，看見他為學生所付出的一切，卻不求任何回報，只為求我們能夠更好，這是多麼偉大的情操啊。也因為這樣更是加深了我一心想往教育界發展的決心。我告訴自己：我將來也要為學生如此的付出，教導出我們國家未來的主人翁。<br>自高一開始，雖然覺得課業上的壓力增大了，但是也在閒暇之餘，參加一些課外活動，培養多方面不同的興趣。當然，我也不忘努力朝著我的目標邁進。藉著自己不斷的努力，以及許多老師的在旁相助，能一一度過重重難關，漸漸學會用樂觀的心去看待每天發生的事物，將壓力化為助力。",
            ],
            C:[
                "一、成長背景 <br>我是OO,來自襪子的故鄉-社頭。爸爸是個公司職員,總是努力 工作提供我們好的教育環境。媽媽是安親班負責人,長年看著她如何經 營補習班、指導學生功課及與家長間的互動,所以我的夢想就是當一位 教育人。我有一個哥哥和一個弟弟,我們皆深信「有專業才會被社會接 納」,而進入「暨南大學」學習,即是讓我獲得教育專業知識的途徑。<br>二、個人特質<br>我的個性開朗親和,整天精力充沛、朝氣勃勃,笑容常掛在臉上, 因此周遭總少不了歡笑。在讀完書的空暇時間,我會打開電視觀看新聞, 增加自我的視野,如華視【與地球對話】和【文茜的世界週報】等,不 讓自己獨處一隅、見識狹隘。<br>我也喜歡觀察事物,並藉由相機捕捉記錄, 這樣的行為讓我比同儕更能領略生活中瑣碎的美,讓我的生活增添趣 味。 我有著細膩的心思,每當發現身邊同學遇到困難,都樂於傾聽和鼓 勵,並給予關懷和建議,所以在高三時我擔任了兩學期的輔導股長,這 讓我磨練出更好的溝通、語言表達和領導的能力。我相當重視同學間的 合作,對於班上團體活動,都盡我所能去爭取榮譽,這三年期間班上大 隊接力獲得全校第三名、軍歌比賽第二名的佳績。",
                "家庭背景:<br>我出身在一個樸實簡單的農村家庭,爸爸是位怪手師傅,媽媽是位金融管理保險業務員,弟弟目前就讀彰化高商一年級。因為父母工作繁忙,加上身為長子,從小我便學會把自己的事情處理到完善,不讓父母擔心。父親對於任何工作秉持著「還不到終點,就不停止努力」的態度也深深的影響了我,因此養成我面對事物時,能認真負責的去完成;而當他們在遭遇生活上的挫折時,依然能以「以和為貴」的態度去面對,耳濡目染中使我在遭遇挫折時能以樂觀的心情去面對 ,以積極的態度去突破困境。<br>求學歷程 :<br>從小我就是一個好奇心旺盛的小孩,只要有問題,我一定會問東問西,追根究柢,沒有得到答案,我是不會輕易放棄的。這樣的好奇心在國小開始接觸到自然課程後更是大大的誘發。<br>小學五年級時,我遇到一位對充滿教學熱情的自然老師,這位老師的教學模式是讓我對自然更有興趣,利用一些簡易的遊戲,簡單的實驗,激發我的科學思考。愛講話的我,也很喜歡利用課餘時間,和同學討論讓自己好奇的自然奧秘。<br>高中時,遇到一位很照顧我的老師,常常會在下課後仍叮嚀我要好好讀書,也要照顧好自己的身體。當我有不會的題目時,他也會不厭其煩的一定把我教到會,也告訴我他教學多年的經驗,以及我該努力的方向......等等。感謝老師對我的付出之餘,我也開始希望自己有一天能像老師一樣,能對學生付出熱忱的一個老師。",
                "我的媽媽沒有高學歷，但也不強求我完美，她說：「要懂得錯在什麼地方，才知道如何變得更好，最重要的不是結果，而是你怎麼走過來的。」，這讓我了解很多時候過程才是最重要的。而我的爸爸，刻苦耐勞是他的身教，讓我效法他的行為及精神，希望能以他為榜樣。<br>學習的過程中，並非一帆風順，常常會遇到挫折，但我也都慢慢地走過來，在這之中透過各種挫折學習到不同的人生體驗，才塑造出現在的我。<br>在國中的時候因為老師的啟發，讓我對於數理方面的突飛猛進，但是真的讓我持續熱誠的是協助身旁進度較落後的同學，透過指導自己的同學，來獲得的成就感讓我樂此不疲，也在這之中讓我發現自己對於教育有極大的熱誠<br>到了高中我發現有同學進度較落後我也會主動去協助朋友，助人為快樂之本，也讓我的高中生活過得十分充實，在幫助人進步的同時也能讓自己更了解是否有徹底瞭解這些知識。",
                "相當推薦我進入這領域 就讀特殊教育學系的表哥，原本保守死板的個性，現在變得開朗，他認為這個系 的課程與氣氛能讓一個人看到更多不一樣的事物，因此她認為原本就擅長思考的我就讀這個系，學習將想法表達出來，讓不懂的人可以理解。<br>我熱愛歷史，與老師就爭議深度討論歷史是我最拿手的科目之一。 歷史選修課自訂古蹟參訪，深度認識本土歷史 我們歷史選修課讓同學們自行選擇與課程相關的古蹟進行參訪，當時為了配合白 色恐怖的歷史，我選擇了景美人權文化園區。數學課讓我感受邏輯推演的樂趣 我擅長重視邏輯推論的機率與排列組合相關問題。<br>比賽方面 創意舞蹈大賽參與編舞工作。 過程中大家為了有更好的表現有過一些衝突，我扮演一個潤滑劑的角色，讓整個團隊工作協調更加融合，最終在大家的努力下，勇奪第二名的榮譽。<br>自行於高師進修部進修英文 不同於一般同學到補習班尋求「名師」，我認為英文應該要透過更廣泛的方式學 習才是，所以自行報名師大進修部的英文文法課程，透過不同的學習環境，來了解怎麼樣的教學方式才是自己所適應的，也會把在這所學的英文方式回饋給班上同學，用在這所學的教學形式來嘗試協助班上英文不好的同學。<br>社團經歷 於志工服務社，在社團中我曾參與前往啟聰學校照顧特殊生的經歷，透過在社團中的這些經驗，讓我更確定表哥的系所會是我想要的。" ,
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395845"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395671",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'教育學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事： <br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你<br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然。" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入教育相關學群、或是你理想科系所特有的內容，例如：教育、學程、老師、學生、特殊教育等字眼<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關教育領域的字眼，例如特有的課程、器材、學程、實習機會等等，顯示出你對這個科系有著初步研究。" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容，例如教育、學程、學生等等內容<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "專業能力<br>學習手語(輔具) : 學習基本手語以協助未來接觸到的聽障生或是社會上的聾啞人士。<br>增加專業能力: 藉由學校課程,並閱讀有關特教方面的讀物,獲得更多有關特教的相關知識。<br>實習: 為成為特教老師鋪路,獲得更多真實經驗。<br>研究所進修: 努力考取本校研究所(因已有設備完善的早療中心)並培養特教的四項核心能力(專業知識、分析能力、實務應用、變通能力)<br>語言能力<br>加強英文能力: 以多益700分為目前的近期目標,若有機會也會想去國外了解他們對特殊生的制度,對未來職場或是出國深造也會有幫助。<br>人際關係<br>積極參與社團: 我想藉由參加服務性社團,除了可以擴展人際也可以找到同心的朋友。<br>自我實踐<br>特教相關證照: 在大學期間,獲得與特教相關的證照,讓別人能更安心地把特殊生交給我照顧。<br>當長期志工: 藉由參加長期志工了解更多特殊生以及如何因應的方法,為這個社會貢獻。<br>教師甄試: 藉此獲得特教老師的資格,自我實現。<br>課外休閒<br>當長期志工: 藉由參加長期志工了解更多特殊生以及如何因應的方法,為這個社會貢獻。",
                "語言能力，永遠不嫌好<br>多方管道精進自身語言能力，以多益800分以上為目標，若有餘裕也可到國外瞭解幼兒教育相關制度，對於未來接觸幼兒個案或出國進修時會有更好的幫助。<br>增進專業，提升自我價值<br>學習基本手語，讓自身能夠與更多不一樣的孩子做接觸，並研讀相關幼兒教育或兒童心理書籍，去深度瞭解我們的每個行為對孩子所產生的影響並且努力在幼兒園爭取實習或工作機會，將平日所學運用在現實生活環境中，長期的暴露下，更能瞭解孩子在成長過程中的需求以及想法。<br>人際培養，多多互動<br>積極參與服務性社團，與大家沉浸在服務過程的美好，也在服務的過程中互相教學相長，與夥伴們一起同甘共苦，聯繫感情；並與師長及同學一同討論幼教之現況，瞭解更多幼教的本質。<br>自我實踐，往更高層次邁進<br>在大學期間，積極考取幼教相關證照，以證明自己在幼教上的能力；並且多多擔任國際志工，瞭解更多有關於國外幼兒狀況以及因應方法，並實際運用在現場與幼兒的相處上，為這社會貢獻一份心力。<br>課外休閒，適度讓自己喘一口氣<br>擔任家扶中心志工，瞭解家扶本身意涵，並可運用到幼教場域中及如何因應的措施調整，進而為這個社會貢獻心力。",
                "專業能力<br>1、學習手語（輔具）以協助未來接觸到的聽障生或社會上有需要幫助的聾啞人士。<br>2、尋找家教資源或代課老師，實質增加在教學現場的應用，以能用更好的方式去面對未來接觸的學生。<br>3、熟習學校課程相關知識，並廣泛閱讀相關書籍，反思自己缺少的地方並且持續精進。<br>4、考取中學教師證照，再通過教檢、教甄來達到能實際去教學現場教學的機會。<br>語言能力<br>1、因為英文為現今必備能力，期望達到新制托福100分以上。<br>2、參與交換生等相關計畫，培養國際觀並且與更多世界各地的人接觸。<br>人際培養<br>1、積極參與服務性社團，並且擔任重要幹部，可拓展人際之餘也可結交知心朋友。<br>2、參與羽球系隊，除了讓自己的身體機能更加成長，更能接觸更多在羽球上的好手，以讓自己有更多接觸跨領域的人才，並讓自己的教學經驗更加成長。<br>自我實現<br>1、爭取相關實習與工作機會，讓自己的能力更貼向教育現場，成為整合型人才。<br>2、養成規律運動，讓身體機能達到一個優質的狀態，以來面對未來更多的挑戰。<br>休閒活動<br>1、廣修通識課程，沉浸在外部知識的陶冶心智，讓自己的身心更加健全。<br>2、環島旅行，讓自己更瞭解所處的這塊土地以及歷史，讓大家更看見這一塊土地的美。<br>3、參與各大志工活動，用志工的視野看到更多活動現場的全貌，以運用在未來的人際相處或事情流程規劃上。",
            ],
            B:[
                "近程規劃： 1. 學習手語(輔具) : 學習基本手語以協助未來接觸到的聽障生或是社會上的聾啞人士。 2. 志工服務: 「世界上很少人知道,人最大的快樂來自給予,而非得到。」若幸運的甄選上我們學校,我會利用這段時間去附近的慈善機構協助,以增加實務經驗。 3. 加強英文能力: 以多益為目前的近期目標,因為英文為現今必備的能力,若有機會也會想去國外了解他們對特殊生的制度,對未來職場或是出國深造也會有幫助。<br> 中程規劃： 1. 積極參與社團: 我想藉由參加服務性社團,除了可以擴展人際也可以找到同心的朋友。 2. 增加專業能力: 藉由學校課程,並閱讀有關特教方面的讀物,獲得更多有關特教的相關知識。 3. 特教相關證照: 在大學期間,獲得與特教相關的證照,讓別人能更安心地把特殊生交給我照顧。 4. 實習: 為成為特教老師鋪路,獲得更多真實經驗。<br>  遠程規劃： 1. 研究所進修: 努力考取本校研究所(因已有設備完善的早療中心)並培養特教的四項核心能力(專業知識、分析能力、實務應用、變通能力) 2. 當長期志工: 藉由參加長期志工了解更多特殊生以及如何因應的方法,為這個社會貢獻。 3. 教師甄試: 藉此獲得特教老師的資格,自我實現。 未來展望： 在未來的大學四年內多參與有關社會服務之活動,增加自己的實務經驗,並了解自己在特殊教育方面較為出色的專長,規劃出將來向上進修的目標。運用我的個人特質融合大學之專業知識,讓自己成為對社會有用的強者,帶著特殊孩子前往更有尊嚴、自信的方向。",
            ],
            C:[
                "短程 涉獵國內外與幼兒教育之相關專業報刊看書籍。 準備多益聽讀測驗及全民英檢中高級初試 利用暑假期間赴幼兒園或特教學校參訪，進行與本系專業屬性相近的志工服務學習 <br>中程 根據本系的課程地圖規劃4年的學習進程如下 大ㄧ致力於通識學習打好穩固基礎 大二專業科目學習，善用學校及系上資源，充實自我 大三發展領域專業，提升專業素養 大四實習時，將自己所學做總檢，並準備證照考試<br>長程 努力取得「幼教師」、「教保員」與「保母證」三張專技證照。 回到美國，申請就讀愛荷華大學幼兒教育學系相關研究所。 取得碩士及博士學位後，回到台灣，成為幼教師及研究的專業人員。 精益求精，將所學貢獻社會。",
                "距離大學開學，還有一段很長的時間，好好規劃並善加利用，才能充實自己， 追上大多數人的腳步、更上一層樓。 大學常有機會使用到原文書，英文閱讀能力的提升尤其重要。在現代 進步的社會中，許多幼稚園已採用雙語教育，我希望能藉由自我提升英語能 力，來使自己擁有競爭力。除了加強文法實力之外，強記英文單字、增進理 解力更不可忽視，如此對於日後的學習才不會過於吃力。<br>上大學前，努力培養自己的英文實力、充實幼保的相關常識，並且提 早準備大一的課程，以與大學接軌。<br>進入大學後，虛心地向教授們請益，努 力研讀、認真實習，並在寒暑假主動到兒童之家等場所做些公益，多學習如 何照顧幼兒及培養自己的耐心。我十分期待能有機會進入貴校系就讀，若能 如願以償，我必定不辜負教授們予我的栽培與指導。",
                " 近程計畫（錄取至開學期間） 1. 英語口說加強 2. 規劃和家人一起的美國之旅 3. 程式語言入門 4.熟讀高中微積分 <br>中程計畫（大學四年） 1.        穩固課業，為將來研究所做準備\ 2.就讀學習與科技組 3. 參與系學會，加強人與人間的交流互動 4. 積極參與企業實習 5. ＴＯＥＩＣ（英文檢定）９００分 6. ＴＯＰＩＫ（韓文檢定）四級通過 <br>遠程計畫 繼續進修科技系，加深對科技資訊的能力，以考取碩士班。我更期許能夠至國外深造，跳脫出讀書的框架，眼觀科技脈動。在未來就業方面，我希望能夠進入遊戲製造公司，運用在校所學，設計電子遊戲。 學無盡崖，即使出了社會，只要科技仍在進步，我就必須跟著進步。因為有了科技的發展，社會生活才會變得便利。既然是推動科技進步的舵手，就必須孜孜不倦，虛心接受新知，才能創造出更完善的科技資訊世界。",
                "我就讀公民系的最大目標是提升自我對公民教育與活動領導的認識，進而成為公 民老師或學校行政人員，傳授公民課程或協助學校行政運作，因此在學期間將廣 泛地修課，並且從中發掘自己有興趣的項目，我的計畫依時間分為近期、中期、 遠期三部分，如下所示： <br>1. 近期規劃：申請上至開學前 A. 鞏固課業－有計畫地複習高中課業，特別是歷史與地理 B. 預習課程－跟學長姐借大一的必修課課本來做預習 C. 我將以全民英檢中高級為目標，透過自修的方式來通過檢定 D. 熱愛韓國文化的我，將在這段期間請家教來教我韓文 E. 考取汽車及機車駕照 F. 加拿大打工度假－由於國中同學移民至加拿大，因此我將利用這段時間 前往拜訪她，並體驗打工度假的樂趣 <br>2. 中期規劃：就學期間 A. 選修以公民教育為主要方向。 我會同時注重公民與領導雙邊的課程，但將多研修公民的部分。 B. 參與師資培育計畫 我會選修教育學分，讓自己未來擁有教師資格 C. 視個人興趣選修專題 D. 爭取中國大陸交換生交流機會。 中國現今社會發展迅速，希望有機會到當地拓展視野 E. 參與系學會及系上羽球隊，與系上成員有更多交流 F. 參加服務性社團，我將積極認識各社團，認識更多朋友並幫助人 <br>3. 遠期規劃：畢業後 我將鞏固大學課業，申請推甄系上研究所碩士班，碩士期間間同時準備 教師甄試與實習，讓自己實習完畢獲得教師資格後能迅速擁有教職。大學期 間我也會觀察大學行政人員的工作概況，假使自己也喜歡他們的工作，會考 慮參加國考成為大學行政人員。 工作一段時間後，將考慮申請國外博士班進修，提升自己的專業知識。 取得博士學位後，將於國外工作約五到十年，再回到台灣貢獻所學。 公民系提供完整的公民教育與活動領導的專業知識，相信透過公民系的學習讓我 有機會成為公民老師，且擁有這方面的專業知識。請給我一個機會加入國立師範 大學公民教育與活動領導學系這個大家族，謝謝！" ,
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
    examples:[
        {  
            sub_course:"經歷",
            rank:"B",
            content:"高中時曾三度參與北醫教育營，並於每年寒暑假擔任台大醫院志工，從中更堅定了自己未來的志向，除了想習得專業知識技能外，也期許自己能成為一位宅心仁厚的助人者。"
        }
    ],
}