export default {
    subject: "文史哲",
    course_name: "文史哲學群",
    base_people:189,
    sub_course: [
        {
            id:1,
            title:"簡短的精準自介(共同必修)",
            title2 : "開頭7秒讓教授留下印象！",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+ "文史哲學群" +"的申請生，請輸入一段簡短的自我介紹，目的是讓教授快速的認識你。(例如：我是林佳瑾，是一個關注心理健康的人，由於看見上百種不同的衝突都是源自於溝通不良，因此我期待能投入心理領域，在未來帶領大家從人心解決問題)",
            comments: {
                A : "你寫出了一個很棒的A級自我介紹，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級自我介紹，距離成功已經不遠囉，接著你該如何修正成A等級自我介紹呢？可以嘗試使用更多科系相關字詞，例如文化、存在、批判、語言、古老以及過去經驗等等。並且把你所寫下的經歷，轉換為數據或舉證，讓評審更能客觀看出你的能力。" ,
                C : "這次你寫出了C級自我介紹，整體大方向已經正確，有看出與科系的相關，接下來，我們可以嘗試挑戰看看B等級自我介紹！嘗試的加入一些描述、有關你所見所聞的描述，並說明這些事情為何讓你更嚮往就讀文史哲學群，動機越清楚越好。" ,
                D : "你邁出第一步囉！寫出了D等級的自我介紹，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與醫學系有相關(可能是扯到人文、歷史、哲學、以及過去經驗等等)" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多介紹一些自己，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我是OOO，從小我就非常喜愛閱讀，特別是台灣和中國文學，上國高中後對詩詞歌賦有許多的好奇，經常找國文老師討論。高中時參加了師大國文營，讓我更加的確定自己想要讀國文系。希望進入中國文學系後能夠學到更多知識，能在未來職場或學術上學意致用。",
                "我是OOO，在家中講台語是一件很平常的事情，但在學校卻很少有關台語的教學，這讓我很不理解且對台灣文學開始有好奇心。國高中時，我總共參加了四場台語演講及朗讀比賽，也參加過世界台語文化營。希望進入台灣文學系後能夠學習到更多相關的知識，並在學術及未來職場上學以致用。",
                "我是OOO，從小我的母親常常跟我說歷史故事，長大後對學校的歷史課本就像我的故事書一樣。除了課本中的內容外，我也會自己尋找相關的書籍更深入的去了解每個歷史事件。高中時參加了東吳大學史學營，讓我更加確定自己對歷史學的熱愛。希望進入歷史學系後能學習到更多相關的知識，並運用未來職場學術上。",
                "我是OOO，從國小我便在兒童美語安親班上課，有趣的外籍老師讓我深深的愛上英文。國中到高中，我共參加過五次英語朗讀及演講比賽，且非常喜歡閱讀原文書。希望進入英語學系後能夠學習到更多知識，必在未來職場和學術上學以致用。",
                "我是OOO，除了學習英文外，我的父母很希望可以再學習一個第二外語，高中時了解到，西班牙語是世界上最多人使用的語言，便開始研究西班牙語，目前我以考到DELE A1的證照了。希望進入西班牙語學系後可以學習到更多專業的知識，並在未來職場或學術上學以致用。",
            ],
            B:[
                "我是OOO，從小我就非常喜愛閱讀，特別是台灣和中國文學，上國高中後對詩詞歌賦有許多的好奇，經常找國文老師討論。希望進入中國文學系後能夠學到更多知識，能在未來職場或學術上學意致用。",
                "我是OOO，在家中講台語是一件很平常的事情，但在學校卻很少有關台語的教學，這讓我很不理解且對台灣文學開始有好奇心。希望進入台灣文學系後能夠學習到更多相關的知識，並在學術及未來職場上學以致用。",
                "我是OOO，從小我的母親常常跟我說歷史故事，長大後對學校的歷史課本就像我的故事書一樣。希望進入歷史學系後能學習到更多相關的知識，並運用未來職場學術上。",
                "我是OOO，從國小我便在兒童美語安親班上課，有趣的外籍老師讓我深深的愛上英文。希望進入英語學系後能夠學習到更多知識，必在未來職場和學術上學以致用。",
                "我是OOO，除了學習英文外，我的父母很希望可以再學習一個第二外語，高中時了解到，西班牙語是世界上最多人使用的語言，便開始研究西班牙語。希望進入西班牙語學系後可以學習到更多專業的知識，並在未來職場或學術上學以致用。",
            ],
            C:[
                "我是OOO，我對英語有濃厚興趣，我的夢想是成為電影人，因此擁有專業的英文能力成為我大學四年最重要的課題。我高中三年參加過多種英語相關競賽，也擁有多張相關證照，我希望透過金大應英的訓練，協助我實現從事電影領域工作的夢想。",
                "我叫○○○，是一個特別，容易被認識、記憶的名字。我生長在一個平凡但美滿的家庭，家中就只有我一個小孩，因此從小就是父母心中的掌上明珠。父母用民主的方式管教我，尤其媽媽，觀念新穎而清晰，很少用打罵的方式處罰我。大概就是因此造成我溫和的個性與不和別人計較的脾氣。",
                "我是OOO，從小我就非常喜愛閱讀，希望進入中國文學系後能夠學到更多知識，能在未來職場或學術上學意致用。",
                "我是OOO，對台灣文學很好奇，希望進入台灣文學系後能夠學習到更多相關的知識，並在學術及未來職場上學以致用。",
                "我是OOO，非常喜歡歷史學，希望進入歷史學系後能學習到更多相關的知識，並運用未來職場學術上。",
                "我是OOO，非常喜歡英文、閱讀原文小說，希望進入英語學系後能夠學習到更多知識，必在未來職場和學術上學以致用。",
                "我是OOO，對西班牙語很有興趣，希望進入西班牙語學系後可以學習到更多專業的知識，並在未來職場或學術上學以致用。",
            ]
        },
        {
            id:2,
            title:"有效的簡歷撰寫(共同必修)",
            title2 : "將平凡經歷寫得有說服力",
            link:"https://player.vimeo.com/video/319273700",
            assistant_id:"03db9c50-f211-11e8-93e5-7514b94dfe78",
            placeholder:"假設你今天是一個"+'文史哲學群'+"的申請生，請輸入你的經歷，以及嘗試簡短具體的介紹這段經歷。 (例如：我曾擔任班長，在開學短短7天內讓全班35人完成了420項老師的代辦工作)",
            comments: {
                A : "你寫出了一個很棒的A級經歷描述，請記得未來不管是寫備審、還是四年後要寫職場履歷時，都要記得：數據、故事佐證等等原則喔！" ,
                B : "這次你寫出了B級經歷描述，距離成功已經不遠囉，接著你該如何修正成A等級經歷描述呢？可以把你的經歷寫得更與文史哲學系有相關(可能是扯到文學、台灣史、文化、存在、批判、語言、古老以及過去經驗等等)。也嘗試具體且精簡描述自己的經歷帶給自己的成長！" ,
                C : "這次你寫的經歷描述等級是C，可能代表著你的內容形同沒寫喔！可以嘗試把你的經歷寫得更與文史哲學系有相關(可能是扯到人文、歷史、哲學、思想、以及過去經驗等等)" ,
                D : "你邁出第一步囉！寫出了D等級的內容，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級自我介紹吧！試著把經歷寫得更與科系有相關" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的不是備審的內容所以拿到了E等級評分。認真寫，多擠些文字，嘗試多描述一些自己的經歷，讓人能對你印象深刻一點。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "班級幹部與社團經歷<br>擔任總務記取作事須謹慎的教訓<br>我在高一剛入學時擔任總務股長一職，對一切事務陌生的我沒多久就出錯了。班費收取短少一百多塊錢。我試著詢問同學，最後仍沒有結果，只好自己將錢補上。這件事給了我極大的教訓，從那次起，每次的收費與發放過程我都特別謹慎，避免自己犯兩次同樣的錯誤。<br>熱血的棒球激發永不放棄的精神，高中三年之中最為熱血的一段回憶，莫過於參加棒球社，進而成為了校隊的一員。從一年級開始四處征戰，全國賽打連兩屆打進了16強，為了獲勝，不論刮風下雨都要努力練習；當士氣低落的時候，就要挺身來激勵團隊的士氣，不能輕易萌生放棄的念頭！<br>活動經歷<br>在國際交流棒球比賽體會英文的重要性<br>我參加2012年香港國際棒球賽與其他國家的選手切磋球技，同時也會跟其他國家的選手作交流。由於我是隊上英文最好的選手，因此都由我代表跟其他國家選手交流。在這場合我才真正意識到英文的重要性，若想跟其他國家的朋友互動，要有一定程度的語言能力才行！<br>志工經歷<br>專題報告<br>我們的專題是討論智慧型手機的熱潮。<br>使用智慧型手機的人遽增，而iPhone能靠單一系統從眾多手機中殺出一條血路，讓我們覺得值得去探討。在製作的過程中，我們遇到最大的困難就是發問卷，我們在西門町的街頭，詢問路人。其中會被拒絕，有人會猶豫，但是我們越發越漸入佳境。我們在其中學到如何在短時間說服其他人的辦法，也要觀察是否受訪者有時間做我們的問卷，這是一個十分有趣的工作。",
                "從小，因父母工作繁忙的關係，閱讀成了我下課後唯一的休閒娛樂，我徜徉在楊牧的詩裡，也沉迷於金庸的刀光劍影。高中時期我的國文段考成績一直保持在90分以上，學測也拿了滿級分，除了閱讀，我也熱愛創作，曾獲得林榮三文學獎散文組三獎、青年學生文學獎新詩組優選，期許自己能成為文以載道的創作人。",
                "愛上文字是因為夏宇，「我們苦難的馬戲班」，隱喻及意象是如此璀璨。在高中以前，我只懂得閱讀台灣文學，而在某天意外翻開了夏目漱石的虞美人草，文化及文字運用的衝擊深深的震撼了當時的我，我才知道，原來文字是可以那麼的無遠弗屆。",
            ],
            B:[
                "105年參加中興大學歷史營<br>從彌漫哲學思想的古希臘,充滿神話色彩的維京文明,到有著嚴密系統的秦法漢律。中興五天四夜的課堂中豐富我不同文化的歷史知識,小隊生活與競賽增添活力與樂趣是高中生涯最難忘的回憶之一。",
                "2015.7台師大英文營<br>要升高二的暑假,我去參加了 台師大舉辦的英文營,在那裏接觸了許多大學的課程,還上了西班牙和德文課,學長姐們也帶領我們初步的體驗了大學的生活.在小組裡我擔任了副隊長這個職位,主要幫忙小隊長點清人數以確保沒有人脫隊.這也使我培養了很重的責任心.",
                "高一時參加了扶輪社的英語演講比賽,我在此次的比賽中發現:就算都是和我年齡相仿的學生,能力卻有大大的不同,讓我體會到流利的口說是必須經過不斷的練習才能淬煉而成的,再次激發我將日語練習的流暢的決心。",
            ],
            C:[
                "二年級時擔任糾察隊的證明,從菜鳥成為前輩,開始把糾察隊的精神歷史傳給下一屆。",
                "國際青年之聲數位影片創作 獲得 最佳情節獎",
                "全國高級中學讀書心得比賽甲等",
            ]
        },
        {
            id:3,
            title:"有感的申請動機(共同必修)",
            title2 : "第一步：確認申請動機大綱",
            link:"https://player.vimeo.com/video/319273928"
        },
        {
            id:4,
            title:"有感的申請動機(各科不同)",
            title2 : "第二步：將動機與家庭背景連結",
            link:"https://player.vimeo.com/video/319276055"
        },
        {
            id:5,
            title:"有感的申請動機(各科不同)",
            title2 : "第三步：有效寫入各科系關鍵字詞",
            link:"https://player.vimeo.com/video/319272707",
            assistant_id:"0bd383a0-01cf-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'文史哲學群'+"的申請生，以下請寫上你完整的申請動機內容。",
            comments: {
                A : "你寫出了一個很棒的A級申請動機，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的申請動機，因為認真的教授也會從這裡問起你" ,
                B : "這次你寫出了B級的申請動機，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將令你產生決心的那個起心動念故事中，加入具體的數字或是實際的獎項，例如可以嘗試把「在這很長的思想衝擊中」等形容詞，換成具體得數字或名詞例如「在這高達180天的思想衝擊中」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的申請動機，大方向正確XD 但關於整個申請動機寫法，建議可以在故事中加入與你理想科系有關的關鍵字或小故事，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等，申請動機的重點是你的合理感受與反應，因此你的感受故事描述很重要。挑具有決定性且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的申請動機，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要談及更多有關科系的內容、以及符合邏輯的故事，來強調非這科系不可的專屬性。" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下你為何而來，寫個幾句話試試看。或許就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "從小我就對外國的語言很有興趣,小時候有一個夢想,我亦當它為目標,就是要在 30 歲之前學會 5 種語言.而會想學習德文是因為,德文是世界上最難的語言之一,德文的文法與發音都非常的特別,更不用說它的動詞變化與名詞的分類,對於我來說非常有吸引力,因為這非常具有挑戰性,對喜歡學習外語的我,若習得,不疑是跨出了一大步.除此之外,德國的美麗風景更是吸引著我,以前只能在地理課本或網路上看到的新天鵝堡德雷頓斯的巴洛克建築 以及哥隆大教堂,都是我非常想去探訪一遍的地點,而文藻實施的交換生計畫剛好符合我的需求.除了這點以外,文藻的師資也是出了名的好,德文系的老師就有 20 幾位,資源非常的充足,並且我還得知,每年的 10 月份為德國語文系的德國文化月,該月會舉辦許多的活動,這讓我更加地被文藻吸引,也更堅定了我想進入文藻的決心.",
                "文字是最有藝術、最有情感的。我們有不同的情緒變化，開心雀躍時，文字可以刻畫出當時的興奮情感；難過、不知所措時，文字卻可以撫平我們的心靈。<br>文學亦是如此，我們可以在不同書籍中找到自我的定位；我們可以從文學中，看到時代的蛻變；我們更可以從文學中看到更多不同層面的意義。龍應台作家曾說：「文學與藝術使我們看見現實背面更貼近生存本質的一種現實，在這種現實裡，除了理性的深刻以外，還有直覺的對美的頓悟。美，也是更貼近生存本質的一種現實。」<br>文學與藝術相輔相成，藉由文學可以看透文字下最真實的本質。因此從小熱愛文學的我，當然嚮往大學能夠踏入文學系，繼續學習、繼續創作，因此文學系是我的第一志願科系。在網上我查詢到各所大學的文學系，也去了解各課程內容。貴校的國文學系課程多元，不僅包括經史學、哲學、文學、語言文字、國文教學等專門知識，更加強職能導向的學習，如：具備應用語文特質，結合傳統文化，發展文創產業的能力。我也認同文學不是只有創作，而是能把所學靈活運用在社會上，因此讓嚮往不僅能夠學習到更多元文學且能用不同視角看文學的我，對貴校的國文學系有了深厚的熱愛，更希望能有榮幸到貴校學習，且於大學四年期間出版至少一本自己的文學作品，向教授們學習專業知識及如何運用所學並發揚於社會上。",
                "小時候,由於家裡經營雜貨店的關係,只要時間允許,我一天會看 3 份報紙,然而我發現同一個新聞由不同的報社所報導出來,會有相異之處,這時我才知道原來同一件事情從不同的角度來看,會因為觀點與立場的不同而有所改變。<br>國中時遇到的歷史老師,十分注重我們的思考,時常丟一個主題要我們回家查資料再讓我們上台報告,也因此我了解到讀歷史並不只是把課本上的東西背起來,而是要去了解它的背景,是什麼原因導致了一場戰爭的發生,導火線是怎麼來的,而原因又是什麼,當深入了解後,會了解歷史是十分有趣的科目,因為它牽一髮而動全身,任何一個決定都有可能改變歷史,就這樣想讀歷史系的念頭在我心中開始萌芽。<br>在上高中後我接觸到了 Ted 這個平台,每週觀看至少2部影片，而許多講者他們論述的主題經常會讓我很有收穫,印象最深的便是呂世浩教授所講述的「學歷史的大用」,上高中我開始疑惑是否該走歷史這條路,因為不論是在未來就業抑或是未來的發展上都是較為不明確,在那場演講中,呂教授提到古代的帝王與菁英都會學歷史而且覺得學歷史十分重要,然而現代人卻覺得學歷史是沒有用處的,古人學歷史會去思考為何這件事情要這樣處理,學習其中的意義並且記下來,而現代人往往只是將年代事件與人物死背起來,這樣的方法學到的歷史是沒有意義的,而也是因為看了這場演講影片,我堅定了想要讀歷史系的念頭,畢竟大學不是職前訓練所,我想要選擇我所愛的,並且愛我所選的,而我希望自己能在大學四年中學習到歷史能給人們的幫助,並且成為一名歷史教師,用正確的方法教導學生歷史知識,而不只是用填鴨式要學生拚命背。<br>最後,想學好歷史必須有綜合整理,理解演譯的訓練來推知與理解未知的史事,這些能力都是我渴望學習到的,另一方面,現代人強調一切要新穎、迅速、跟上時代,不屑回顧過去,不願意停下腳步鑑往知來,這使原本在台灣這小島上的我們是也更狹窄,心胸也更狹隘,倘若我們繼續用如此短視近利的心態面對未來的世界走向,我們會看不清他人,也會迷失了自己,因此我篤定歷史是我一生的志向。大學四年除了學業方面有所得外,在課餘時間我期許自己能奉獻於文化服務上,以專業的知識與對歷史的熱忱,吸引更多人來到歷史這個殿堂一窺究竟。",
            ],
            B:[
                "除了參加清華大學英文營之外，平常我也很喜歡聽歌和看電影來增進英文聽讀的能力，聽歌時我偶爾會去找它的歌詞，藉由歌詞中不懂的詞彙來增加我的單字量，也順便從中得知那個詞大概是用在什麼地方的。貴校的外國語文學系可以讓我更深入的了解語文聽講的方法和寫作閱讀的技巧，而使我的語文能力更加的卓越。貴校在實習方面也有相當多的資訊可作為參考，但是除了英文之外，其他的語言也是很重要，所以畢業後想進入貴校的外國語文學系就讀。",
                "國中休學時在餐廳打工遇到許多外國人，不會英文的我只能跟他們比手劃腳或者請其他同事幫忙，這讓我復學後決定選擇應英科就讀。<br>而高中三年當中，對英文的熱情隨著付出愈多也愈是喜愛，也因此認真思考自己未來的發展方向。我期許自己未來能夠成為精通外語的外交人員，精通至少兩種語言，讓自己這方面的專業更加精通。",
                "輔仁大學位於繁榮的新北市,交通便捷、資源豐富。校內科系眾多,學生除了本科系外,還有高達 50 多種學程可以修讀,使學生可以累積各式各樣不同的經驗、充實自我。貴校致力於強化國際交流,使學生成為具國際視野與獨立思考能力的國際交流人才,全球姊妹校高達 369所。<br>輔仁大學日文學系在國內享譽盛名,課程採循序漸進的方式,規劃小班制,以奠定學生紮實的日文能力。除了聽說讀寫 技能的學習,也培育學生宏觀的日本學視野及全人精神。透過「日語教室」、「中文教室」、「外交學程」等研習及留學制度,培養學生的國際觀、增加交流經驗。<br>以上是我選擇申請輔仁大學日本與文學系的原因,我衷心的希望能進入貴系就讀,讓自己在未來成為優質日文專業人才!",
            ],
            C:[
                "父母從小鼓勵我大量閱讀來汲取知識，自己本身個性有耐心又喜歡與小朋友互動，就讀薇閣小學期間為學校相聲隊隊員開啟對中文的興趣，加上求學期間受到多位國文老師影響，因此在思考自己的生涯發展時，便決定以中文系為目標。綜合自己的個性與興趣，我認為擔任小學老師是非常適合我的選擇。臺北市立大學是歷史悠久的師範名校，因此在志願考量時便成為我主要的目標。",
                "我對中大客家的興趣主要是來自於參加中興大學的歷史營讓我發現探索社會科學的樂趣所在。思考未來想要就讀的科系時，中央客家確實讓我猶豫許久，畢竟本身不會講客家話，家族也不是客家人。然而在跟老師討論過後，還是認為貴系是最好的選擇。至於客家話與客家文化則是可以另外學習的事。衡量自己的需求與能力下，因此決定申請中央客家語文暨社會科學學系。",
                "今年夏天，我在故宮遇見幾位日文說得非常流利的台灣導遊，崇拜之情油然而生，當時我便決定了，無論是教師、經貿、外交、翻譯、導遊等工作，我都極願意嘗試！國小時曾到琉球住過幾天，我察覺到日本人做事真的很認真負責，上至海關負責人員，下至飯店服務生，皆給人賓至如歸的感覺，這點很值得台灣人學習。",
                "進入貴系後,我會以嚴謹的求學態度,虛心學習教授所傳授的所有史學知識,配合系所的創新課程規劃,深入了解課程內容。在大學的求學生涯中,我會認真完成學系的學程規劃,且加修教育學程,朝歷史教育工作者邁進,並於畢業後繼續攻讀研究所,持續增進自我的學習素養,期許成為一位專業的歷史人。" ,
                "父母從小鼓勵我大量閱讀來汲取知識，造就我對文學的濃厚興趣，本身個性有耐心又喜歡與小朋友互動，就讀薇閣小學期間為學校相聲隊隊員開啟對中文的興趣，加上求學期間受到多位國文老師影響，因此在思考自己的生涯發展時，便決定以中文系為目標，進而成為以傳授國文為主的老師。綜合自己的個性與興趣，我認為擔任小學老師是非常適合我的選擇。臺北市立大學是歷史悠久的師範名校，因此在志願考量時便成為我主要的目標。" ,
                "我對中大客家的興趣主要是來自家庭的關係，爸媽是本省人與外省人的組合，許多習俗不一樣，這激發了我想研究族群的念頭；而在中興大學的歷史營讓我發現探索社會科學的樂趣所在。思考未來想要就讀的科系時，中央客家確實讓我猶豫許久，畢竟本身不會講客家話，家族也不是客家人。然而在跟老師討論過後，認為與其自己糾結在不懂客家一事上，不如思考有怎樣的科系可以幫助我學習台灣族群及社會科學。至於客家話與客家文化則是可以另外學習的事。衡量自己的需求與能力下，因此決定申請中央客家語文暨社會科學學系。" ,
                "我希望自己能成為經貿方面的日語專業人才,貴系的課程不僅培養學生紮實的語言基礎,也開設經濟、經營、政治現勢等課程對日本做全方位之專業探討,大三、大四時也有專業商務課程,再加上留學、實習、產學合作等就業規劃課程,及多樣的日文活動,像是日文辯論比賽、畢業公演等,相信在我進入貴系就讀後,一定能達成我的就業目標!" ,
                "我一向喜歡將英文作各種應用，像是歌唱或戲劇表演等。而高三時由於李安的鼓舞，我開始對電影有興趣，電影拍攝需要大量的英文應用，無論是編劇、導演、特效等，如果想進入電影的專業殿堂，優秀的英文能力將能成為一大助力。也因此於大學志願選擇時，我期望就讀應用英文系，因為只有透過應用英文的專業訓練，才有辦法幫助我實現目標，成為電影人的一份子！<br>中國科大應英系針對商務旅運有一系列專業的選修，我認為這對於我的未來規劃有極大幫助。" ,
            ]
        },
        {
            id:6,
            title:"有效的自傳寫法(共同必修)",
            title2 : "第一步：分析與確定多種自傳大綱",
            link:"https://player.vimeo.com/video/319273069"
        },
        {
            id:7,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第二步：如何加入學科的知識性描述",
            link:"https://player.vimeo.com/video/319395216"
        },
        {
            id:8,
            title:"有效的自傳寫法(各科不同)",
            title2 : "第三步：撰寫人際、溝通、競賽、社團環節",
            link:"https://player.vimeo.com/video/319395408",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'文史哲學群'+"的申請生，以下請寫上你完整的自傳內容。",
            comments: {
                A : "你寫出了一個很棒的A級自傳，在內容條列以及關鍵字詞都相對的到位，接下來請注意：面試之前請務必認真看清楚你所寫的自傳，因為認真的教授也會從這裡問起你 。" ,
                B : "這次你寫出了B級的自傳，已經有看出你努力想寫的更貼近你的理想科系了，接下來只要將描述中加入具體的數字或是實際的獎項，例如可以嘗試把「累積很多志工時數」等形容詞，換成具體得數字或名詞例如「累積96小時志工時數」等等，就能邁向A等級自傳囉！" ,
                C : "這次你寫出了C級的自傳，大方向正確XD 但關於整個自傳寫法，建議可以在故事中加入特定經驗有關的描述，例如你當過糾察隊外，也要提及糾察隊的甚麼事件讓你學到甚麼等等。挑重點且你容易發揮的故事寫。" ,
                D : "你邁出第一步囉！寫出了D等級的自傳，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！你需要更跟文史哲學群或是相關職業有關的經驗拉上關係，建立起關聯性，來打造一個「決心使用文史哲能力在未來多元應用發揚光大」的形象" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何故事，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "我是○○○，來自繁華似錦的港都——高雄。目前就讀鳳新高中語文資優班。<br>一九九八年的季冬，一陣裂石流雲的哭啼聲劃破了肅寒的沉寂——此刻，我呱呱墜地。 何其有幸，我生長於一幸福和樂的小康家庭。 父母皆從商，上頭還有一位長我六歲的姐姐， 身為么兒的我，脾性樂觀外向，以自身活活演繹何謂「鬼靈精怪」，時常惹得全家哄堂大笑。饒是外向如我，也抵不過對文學的熱愛，幾本書便能使我靜心，若老僧入定般坐上一整日。<br>自小，從閱讀成語故事起，我便對文化底蘊深厚的中國古典文學愛不釋手。進而接觸《論語》 等聖賢書，隨後亦掘出自己對寫作的莫大興趣，生活小品、長篇小說，僅要一杯暖熱的紅茶，及一 些瑣碎待整理的思緒，我便能消磨一整個午後。小學三年級時，有幸代表全校參加高雄市寫作競賽，賽後雖未得名， 此次經驗卻如一顆石子投入湖面，在我內心蕩出一圈圈的漣漪。脾性使然， 讓我更加專注於磨練文筆及充實文章內容。 國中時，參加貴校委託辦理之國科會「奈米寫作競賽」，結合了奈米知 識運用及文筆的潤飾，我最終擊敗32位選手獲得校內第二名的殊榮。<br>高中，我試圖涉獵更廣的中文世界，參加了 校內語文演講比賽，辛勤訓練下，終而拔得頭籌， 獲得代表學校參加高雄市演講競賽的難得機會。 亦在競賽中獲得南區第六名，更是增進自己對於 中文系的興趣與熱忱。 高中時甄選進入語文資優班，各種外語課程及語文的加強，讓我的 語文能力更臻精煉。語文資優班貴在同學們「自律」的精神，讓我不禁 跟進，養成了自動自發、積極學習的習慣。 因緣際會，注定了三年的相伴——我在鳳新語文資優班，適才適性，終而獲得國文成績全校第一的殊榮。 高一時進入紫錐花社，參與了反毒、反霸凌等友善校園活動，與社員幫助許多社會弱勢團體，協助老人院、植物人募集了2300張發票，助人使我快樂，也體會到弱勢團體的種種困境與難處，讓我懂得設身處地的替他人著想，願盡棉薄之力為他們盡一份心力。此次為創世基金會的植物人們募發票，也 了解到平時照護植物人的辛苦，活動還有義賣 愛心餅乾，幫助植物人的照護費用。 創世基金會的志工叔叔為我們演示植物人的日常照 護工作，介紹各種植物人專用的器具，及 照護植物人該注意哪些細節。 這日花了整個下午募發票，碰壁有、遭拒有， 但還是有許多人願意出一份心力，捐出發票、 買下愛心餅乾，也令我體會到社會的溫暖人情。 陪同老人至衛武營公園散步，和負責的老人聊天， 學習舞蹈以娛老，陪他們度過午後時光。 此次活動我負責一個健談的奶奶，她講述了入住老人院的緣由與經歷，有些滄桑、有些歲月 的感嘆，而我唯一的責任便是陪她散心、讓她在 與我相處的過程中感到舒心自在。 教官帶領我們至西子灣進行淨灘活動、撿拾垃 圾以及盡一份愛護地球的心力。<br>學期結束，我們以「反毒」為主題 表演戲劇，訓練上台表演及臨場發揮 的應變能力，我負責領導小組出演， 整合大家的意見、匯合不同看法， 最終成功謝幕。 紫錐花社團帶領我參與了許多社會服務活動，讓我更能設身處地的替他人著想，更了解社會弱勢團 體的處境，也更願意盡一己之力為他人付出，感謝這精彩的社團經歷讓我學習更多。參與區域和平志工團，我當頭 成為領導，發起募款活動，代 表志工團捐款給無收入的獨居 老奶奶，盡可能的協助幫忙。 利用幾日的時間，拜訪多處獨居老人的住所，帶去了一些禮 品點心，外向健談的我主動陪同他們聊天散心。<br>利用寒假期間，我參與了創世、華山、人安基金會所辦理的寒士吃飽 30，負責帶位組，幫排隊的寒士們順利找到自己的位置入座。 那天正好有一位由我帶位的小妹妹生日，我便與同學們拿了幾顆氣球，分給宴席裡的小朋友們，看見他們面上的燦爛笑靨，一整天下來雖然辛苦，我卻是感到十分滿足。",
                "家鄉─活潑城市 1998 年12 月9 日，在眾人的期待與祝福下，我──ooo出生在高雄市 林園區，那是一個富有滿滿人情味的鄉鎮，獨特的風俗民情使我熱愛我的家鄉。 高雄市是一個藝術多樣、色彩豐富的活潑城市，在多元文化的薰陶下，使我的內 心更增添了繽紛色彩，因此，我總是有綿延不絕的創作想法在腦海裡跳躍著。<br> 家庭—可愛的成員 我的家庭是三代同堂，爺爺奶奶退休了，父親擔任技術員，從事生產半導體 原料── 多晶矽。母親從事文教助理，我十分佩服母親的耐心，常常要教導那 些頑皮且不聽話的學生，我的夢想就是能夠成為一名認真負責且熱心的好老師， 因此媽媽是我學習的好榜樣。弟弟小我一歲，但他總是保有一顆童稚的心，是我 們家的開心果。他的體能更令人敬佩，無論打球、田徑樣樣行。<br>人格特質—自律、善解人意 我是一位看似文靜卻具有活潑一面的女孩。就學以來，課堂上的我總是遵守 一切的上課原則及班級規範，不睡覺、不吵鬧，是對臺上師長最基本的尊重，更 是對自己負責任的態度，作為學生，就應該要有學生應有的態度，這是我對自己 的要求，就學以來，我沒有打破這個規矩；私底下，我是朋友最佳信任的夥伴， 無論想與我分享開心事或是訴說心事，我總是陪在他們身邊，朋友遇到困境也會 向我求助，雖然不能替他們解決事情，但至少能鼓勵他們，給予他們方向及信心。 <br>初衷—文學種子的萌芽 有些人對小時候的記憶可能是模糊的，但是我卻能記得小時候那對文學熱愛 的初衷。從小，媽媽會買許多故事書給我看，而我也喜歡媽媽繪聲繪影地描述故 事內容，但是媽媽不是只有陪我把故事看完，她會延伸出許多情景題或是耐人尋 味的問題讓我思考，因為媽媽認為故事不僅僅只是故事，那其中的內容更值得讓 人三思。或許從小就開始接觸文學，又或是熱愛文學的種子已經悄悄在我心頭萌 芽，漸漸在求學階段中，我已把許多心思放在文學領域上。<br>求學歷程—文學伴我 國小階段，老師要全班練習寫作文，那時候我是全班最先完成的，老師評比的成績也是最高的，漸漸地我對作文寫作越來越有信心，也開始報名學校的寫作比賽，例如：學校宣導之書包減重作文比賽；國中階段，我對寫作仍不間斷，任何徵文比賽我也積極參加。學校曾邀請李如青作家到校分享他的作家心路歷程，演講結束後有一個「與作家有約，一起愛閱讀」的心得寫作比賽，熱愛寫作的我當然不會錯過。比賽結果出爐後，開心的不僅是得到第一名的殊榮，我覺得那更是一種肯定，也讓我足以擁有信心繼續創作。 高中階段，我更報名全國高級中等學校讀書心得寫作比賽，投稿作品分別為： 勇敢做唯一的自己：台大教授郭瑞祥的人生管理學。正面迎對，思考的力量。另外全國高級中等學校小論文寫作比賽，也接續發表了兩篇作品，投 稿類別分別是教育類：103 高中歷史課綱微調的爭議及健康與護理類： 玻璃人的介紹—漫談血友病作品成績也相當亮眼。學校舉辦的聯合報文學寫作營及高中優質化小論文營隊我更是積極參加。熱愛閱讀的我也參加了由高雄女中所主辦的「航向書海‧愛讀！Ｉ Ｄo！」在比賽準備過程中，閱讀的書上達１６本，每本書必須念的精通，念的仔細，才能在臺上回答問題時臨危不亂！ <br>很多老師和朋友對我的印象都認為我是一位喜歡靜靜閱讀、靜靜寫作的女孩，然而我對國語朗讀卻更有一番興趣，在學校的兩次比賽，分別從第二名晉級至第一名，更代表學校參加高雄市１０５年語文競賽市賽，榮獲南區組第六名，得到名次背後的臺下功夫是辛苦的，市賽訂定的３０篇古文我必須理解文章內容，進而感受作者當時的心情寫照，才能完美呈現讓人回味無窮的朗讀。然而可貴的不是拿到多亮眼的成績，而是在過程中我更堅定對文學熱愛的心。",
            ],
            B:[
                "(一) 成長背景 因為父母的工作環境都會接觸到外國人士,所以他們從小就教育我學習語言的重要,有紮實的外語基礎,在工作上的溝通就會更清楚順利。 他們也常告訴我不能侷限自己的眼界,尤其在現今社會,宏大的國際觀是非常重要的。他們也會帶我到國外旅行,像是日本、馬來西亞等等, 讓我接觸不同的文化,拓展視野。<br> (二) 學習歷程 課業 我一直都對語言很有興趣,國小和國中的國文及英文成績都保持班上前三名,也會參加相關比賽,像是英文演講等。升上高中後,我考進了語文實驗班,更加繁重的課業和高手雲集的學習環境,一度帶給我很大的壓力和挫折,但在我改變讀書方式後,壓力漸漸就沒有那麼重了,在這段過程中,我學會了在不同的學習環境下,要如何調整自己的學習方式,也學會適當發洩自己的壓力。<br>社團 高中豐富的社團活動讓我累積了許多經驗,尤其是司儀和廣播社的工作,一開始雖然常常出錯,但慢慢的熟悉後,我也能毫不畏懼、有自信的在大家面前廣播,出錯時也不會不知所措,能夠冷靜處理。<br>活動 高二時,班導師帶領全班做彰化報導文學活動,每位同學在親自採訪彰化當地特殊產業後,將採訪內容寫成文章,再由老師印刷成書,我們也在校內舉辦成果展,以展現我們的優良成果,並將經驗和學弟妹分享。在整個過程中,我學到如何處理採訪過程中遇到的問題,及將採訪內容寫成報導文章,也學到了編輯相關的技能!",
                "一切始於幽微  與文字的初次邂逅，是在那 假日午後的書店；而對於閱讀的 熱愛，則始於小學時姊姊遞給我 的一本書。媽媽是名老師，而爸 爸與姊姊都十分喜愛閱讀，潛移 默化下，文字已是我生命中不可 切割的部分。   在國一那年中秋，我執起了 筆。那是張圖文學習單，我們被 要求以文字或圖畫表達自己的秋 之意象。一份平凡無奇的作業， 卻因為母親的讚美而被賦予了不 凡的意義，也意外地喚來我執筆 創作的渴望。至此，我開始了筆 耕之旅。傾聽，紙與筆的騷撓聲  一開始是，不成行的字句， 漸漸地，詩詞佔領了一張又一 張隨堂測驗紙。憑著一股熱情， 我向校刊投稿，但出乎我意料 外的沒有入選。<br>我失意了一陣 子，寫詩的頻率也因此下降。 一次代表班上參加作文比賽， 再次落選，這讓我發覺我並不 如我所想那麼特別。雖然仍會 隨手記下日常瑣事，但我，失 去了將作品展現給他人閱讀的 勇氣。相遇，是最好的開始  升上高中後，事情卻以我料想 之外的方式展開了。先是段考作文 時，老師給予的肯定；再來是同儕 間互相的激勵。<br>在一次機運下，我 重拾了往日的熱情，向馭墨三城文 學獎投稿，雖然依舊沒有入選，但 卻堅定了我的念頭，關於我想成為 一名圖文作家的這一件事。是的，旅途開始了  我何其有幸，能遇到這群 鼓勵我的人們，因為他們，我 才能確定自己的夢想。我願我 能結合我的繪畫特長及寫作興 趣，成為一名揮灑小宇宙的圖 文作家。 <br>或許一切正如蘇珊．桑塔 格所說那般：「書寫終究是一 連串給予自己的許可，允許自 己選擇某些表達方式。」希望 能被他人「看見」的我，到頭 來也只是尋覓一個可以訴說故 事的地方罷了。我想成為一個 說故事的人，能將眾人聯繫起來那樣的說書人，因為自幼來，我都是被包圍在這樣的溫暖成長的。",
                "我是個活潑大方、樂於挑戰新事物的女孩。 爸媽從小就教育我外文的重要,也會帶我出國旅行,以培養我的國際觀、拓展視野。 我的興趣是打籃球、繪畫和唱歌。 <br>高二時在經過甄選後,成為動漫研究社公關幹部、廣播社文書幹部,也擔任學校司儀。參加廣播社及司儀的工作都讓我獲益良多,一開始雖然會怯場、失誤,但慢慢的熟悉後,我也能毫不畏懼、有自信的在大家面前廣播,出現失誤時也不會不知所措,能夠冷靜處理。高二時,班導師帶領全班做彰化報導文學活動,並將之印刷成書,我們也在校內舉辦成果展,展現我們的優良成果、分享經驗。<br>這次活動讓我學到如何進行採訪,以及編輯的相關技能,在書本出版後,我真的非常感動,畢竟這是大家辛苦努力得到的成果!",
                "(一)溫暖的小窩—家庭 我來自於彰化縣埔心鄉,家中有奶奶、爸爸、媽媽、妹妹和一個小我十三歲的弟弟,我也因為必須分擔照顧弟弟的責任,而學習到責任心和耐心。<br> (二)種子的萌芽—動機 從國小開始,家中每年會安排一次到日本的旅遊,在之中我對於日本文化的熱愛慢慢累積,開始吸收有關日本的知識,例如飲食、茶道、民族性......等,我也認為日文是聽起來非常悅耳、字形最美的一種語言。而在國二到日本時,我發現自己的日文能力並不足以和日本人進行溝通,也意識到若想徹底了解、更加貼近一個國家,語言勢必是一個重要的媒介。從那時起,大學能進入日文系學習就成了我的目標,能流利地運用日文更是我的夢想。 高一時和家人一同到東海大學參觀,當下就被優美的校景吸引,回家後便搜尋貴校的資料,發現貴校的校史悠久、師資充裕,且連續幾年排名為企業愛用私大之一。而東海大學日文系的課程規劃中有日劇及商用日語的學習,都是可以運用在生活中的,注重思考的人文精神也是其他學校少有,因此我希望能進入貴校的日文系就讀。<br> (三)不變的初衷—熱忱 自國二決定志向以來,我保持著學習日語的熱情,平日看電視時,緯來日本台是我的第一首選。高一時的日文課我十分努力學習,也取得班上第一名的成績。我也購買許多學習日文的書籍,為的是使自己的能力能向上提升。對我而言,學習日本的語言和文化不僅是我的興趣,更是生活中重要的一部份。",
            ],
            C:[
                "種子的萌芽--家庭背景:<br>我是○○○,個性認真活潑,出生在一個和樂的家庭,家中有五位成員,父親從事勞力工作,做事努力勤奮,為人熱心服務。母親從事會計工作,做事按部就班,在工作和家庭的忙碌下,始終無怨無悔的付出。父親總是希望我們小孩能當對社會有貢獻的人,當老師便是我從小的志向,在國小時,偶然一次踏進圖書館,我便對那些書深深的著迷,當讀完一本書,便是成就與幸福。當父母知道我喜歡看書時,便說只要我考到他們要求的成績,便買我喜歡的書給我,我認真學習學校的課業,也認真徜徉在書海中。<br>飽滿的稻穗--個人特質與專長：<br>父親從小便時常叮嚀著我們做人要謙卑,因此,我也就從小培養出謙卑的個性。父親教導我的事務,我時常謹記在心。父親也希望我能夠擔當一面、學習更多課堂上所學習不到的事務、拓展人際關係,所以支持我參與社團活動。我擔任社團幹部,學習許多關於課堂上所學習不到的事務,其中另我感觸最深的是我跟我的學弟妹相處沒有學長姐之分,就像朋友一樣教學相長,我樂於教導他們我所學習過的童軍事務,也從他們身上學習如何處理事情和如何當任一位好的學姊。在私底下,學弟妹也常常與我分享他們日常瑣事、心情札記,我樂於傾聽他們的想法,並給予適當的意見。<br>我的專長是處理文書工作,正因為我曾擔任社團的紀錄、文書。我比其他幹部更多了一份細心、耐心。一個好的活動需要一份好的細部流程,而我也擔任過這個重要角色,在編寫細部流程中,我需要去詢問各個組別的行程或者是所需物品,都需要有極大的耐心與傾聽的能力。也常常會反覆的修改細流,但我不覺得煩悶,反而活動因為我的耐心和努力而能流暢進行,我便覺得一切都值得。<br>文學的灌溉--學習歷程:<br>自己從小就能自動自發地念書,不會讓父母親多操心。由於自動自發的求學精神以及自我的要求頗高,所以在求學階段的學業成績一直都能名列前茅。<br>國小階段,我在功課上並不會有太大的壓力,但自己仍然保有自主求學的精神。也會主動參與班級性的比賽,舉凡大隊接力,巧固球,都是我的強項,不論在動態或者靜態的學習競賽,我都積極參與。也參加過地方性的英文單字比賽得過第四名的佳績。<br>國中階段,學習的課程也與國小有所不同,不僅要對每一單元充分了解,而且也要融會貫通。過程中訓練了我統整資料及自我思考的能力,在這段期間,我總能把學過的知識和閱讀過的書,融會貫通,成長許多。<br>高中階段,課業常常壓得我喘不過氣,閱讀便是我最好的放鬆時間。高一時,我因為太專心於課外閱讀,而忽略了課內的功課上,當我痛定思痛想力起急追時,才發現無從著手,但幸運的是我在高二上時,便遇到我的啟蒙導師,不因為我高一的成績,而否定我,反而耐心的幫我從基礎打起。於是我便開始更加努力學習,以彌補我之前的過失,漸漸的在學業中,找到了依託,產生了興趣。也正因為接受到班導的啟蒙,所以我便希望自己也能像他一樣教導在學習生涯迷路的羔羊,而影響我深遠的導師,便是國文系出身的,期許自己能夠跟隨他的腳步,為此我選擇貴校的中國文學系。<br>",
                "一、「築夢踏實的家庭教育」<br>我來自於彰化縣社頭鄉一個純樸的家庭,父親和母親均是學校教育人員,目前擔任處室主任的職務,弟弟就讀於國立彰化師範大學附屬工業學校一年級。父母從我童稚時期便常以「人無信而不立」以及「吃得苦中苦,方為人上人」、「知錯能改,善莫大焉」這三句格言教導我要成為一個誠實、刻苦耐勞和能從錯誤中學習教訓的人。<br>每當遇到困惑抉擇時,家人、老師就是我最信賴的諮詢者和支持者,聆聽他們的想法和建議,常讓我獲益良多,透過溝通討論讓我自己做決定,我也從過程中學習到『溝通』的重要性、了解『做決定』是責任的開始及如何『解決問題』。<br>二、「鑑古通今」<br>在求學的過程中,秉持著父母親教導的信念-過程認真態度重於結果輸贏成敗,在學校老師的指導下積極認真學習,高中成績一直保持在校排一百五十名以內。莎士比亞曾言:『生活裡沒有書籍,就好像沒有陽光;智慧裡沒有書籍,就好像鳥兒沒有翅膀。』<br>三、「圓夢啟航」<br>由於父母親擔任教職的關係,從小耳濡目染之下,對於教育人員及公務員有很大的憧憬,我夢想克紹箕裘,能投入教育好下一代的志業,將先人所經歷過的事物,透過我來傳承給後世,尤其我生長的這片土地。東華大學是我媽媽的母校,而堂哥目前也在東華大學攻讀碩士學位。",
            ]
        },
        {
            id:9,
            title:"不唬人的讀書計畫(共同必修)",
            title2 : "第一步：選擇對的架構(短中長or五大類)",
            link:"https://player.vimeo.com/video/319273231"
        },
        {
            id:10,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第二步：寫好專業、語言、職場、研究所等內容",
            link:"https://player.vimeo.com/video/319395826"
        },
        {
            id:11,
            title:"不唬人的讀書計畫(各科不同)",
            title2 : "第三步：寫好人際關係、自我成長、休閒等內容",
            link:"https://player.vimeo.com/video/319395659",
            assistant_id:"03d0ed70-01f5-11e9-a7e9-21bf6b6391c0",
            placeholder:"假設你今天是一個"+'文史哲學群'+"的申請生，以下請寫上你完整的讀書計畫內容。",
            comments: {
                A : "你寫出了一個很棒的A級讀書計畫，架構、分類以及關鍵字詞都相對地到位，接下來請注意這兩件事：<br>1.面試之前請務必確認你所寫的所有讀書計畫，因為認真的教授都會從這裡問起你<br>2.讀書計畫內容完備後，除了條列分明外，更推薦以表格呈現，更是能讓教授一目瞭然" ,
                B : "這次你寫出了B級的讀書計畫，距離成功已經不遠囉，接著你該如何修正成A等級讀書計畫呢？可以考慮往這兩個方向努力：<br>1.整體架構以五大能力向度(專業能力、語言成長、人際關係、自我實踐、課餘休閒)來撰寫，並且各自以2~3句話條列向度內需完成的任務，例如確定的提到多益要考幾分、將某某能力應用在某某領域等等)<br>2.加入文史哲相關學群、或是你理想科系所特有的內容，例如：台灣史、思想史、古典詩詞、人文、等等內容<br>3.在畢業後的計畫中也可以提及投入職場等方向，因為在台灣，寫投入職場通常有相對高的機率被教授所喜歡" ,
                C : "這次你寫出了C級的讀書計畫，大方向正確XD 但關於整個計畫寫法，你可以嘗試寫得更精準且有感一些，才能進化到B等級的讀書計畫！進化的路上，可以考慮往這兩個方向努力：<br>1.嘗試把所有要做的事情條列出來，且所有的條列都需要有至少1~2句的描述<br>2.加入有關文史哲學群領域的字眼，例如國文、外語、歷史等等，顯示出你對這個科系有著初步研究" ,
                D : "你邁出第一步囉！寫出了D等級的讀書計畫，這意味著你有嘗試寫些東西，很棒XD但方向還不太正確！不過沒關係，好的開始是成功的一半，我們一起來練習看看如何寫出C級讀書計畫吧！你可以試著往這兩個方向修正看看：<br>1.嘗試寫到一些你理想科系有相關的內容，例如歷史、文學、詩詞等等內容<br>2.提及科系的名稱或是網站上搜尋的到的資源，注意：最好是採用正向的評論" ,
                E : "你跨出了第一步XD 你寫了些東西，但明顯地寫的無法呈現出你的任何計畫，所以拿到了E等級評分。認真寫，多擠些文字，嘗試多想像一下己未來會如何設定目標，這能讓教授更確認你是有備而來，選你不會選錯的。這樣就可以拿下D或更高的等級喔！" ,
            },
            A:[
                "專業知識<br>A.專心完成高中的課程來銜接大學的課業。<br>B.把所學的東西加強，並嘗試實際應用。<br>C.提前預習後續課程，並提前為進入實驗室做專題做準備<br>國際觀與語言能力<br>A.英文是最基本的必備工具，所以我會準備參加英文的檢定， 像是多益和全民英檢中級初試，目標是英檢中高級和多益700分以上， 並在學習英文中慢慢熟悉大學要看的原文書。<br>B.保持良好成績並爭取當交換生的機會，去國外除了可以加強自己的英 文之外還可以增廣見聞。<br>我會積極的去考取相關的證照，隨著時代的趨向，擁 有越多證照對未來的就業就更有競爭能力。<br>社交與人際<br>A.大一時會多參與社團活動，且做好時間管理，在課業及休閒、興趣間 取得平衡並維持正常作息。<br>B.增加打工或實習經驗，多了解如何與人溝通和互助合作，並進一步的 了解社會動向，幫自己的未來多做一點準備。<br>自我成長<br>A.假日空閒時去書店翻閱相關的書籍，也會上網瀏覽資訊新聞為大學 打好基礎，並做好完善的準備。<br>未來展望<br>A.我會積極的去考取相關的證照，隨著時代的趨向，擁有越多證照對未來的就業就更有競爭能力。<br>B.把所學知識做整理，然後把不了解的部份再多做複習，將知識與實務融會貫通且整合應用。",
                "近程：（錄取～開學前）<br>在這段期間，我將重點放在精進英文能力與自我挑戰，預計要執行的規劃有：<br>1. 開學前托福達65分水準<br>我期望自己正式成為金大應英一員之前，能夠有符合應英系能力的英文專業，同時由於目標畢業後能到美國進修電影學院，因此將利用這段時間加強英文，讓自己開學前達到65分的水準，大學畢業前超過100分的目標。<br>2. 跟直系學長姊預借課本來預習透過直系學長姊的經驗，我將開始預習部分課程，讓我成為新鮮人的同時，也擁有相對的優勢將課程學好。<br>3. 完成自己的第一部完整微電影拍攝我目前已自製過幾部短片，但完整度仍不足以成為一部電影，目前我已想好題材，將利用這段時間進行第一部微電影拍攝。<br>4. 自修電影相關專業書籍許多電影相關的專業書籍是英文的原文書，之前由於英文能力與課業壓力的關係沒有機會認真研讀，我將利用這段時間研讀這些專業書籍。<br>中程：（大學時期）<br>對我而言，大學最迷人的地方在於藏書眾多的圖書館，我將充分應用大學資源來增強自己的專業能力。同時我也會爭取企業實習的機會，增加自己相關經驗，訓練自己的臨場反應和危機處理。細項規畫與說明如下：<br>1. 充分運用大學資源<br>由於應用英文是一門需要大量學習的學問，除了課堂所教，我更會主動運用大學的各種資源，如圖書館。我將利用這些資源同時強化自己的英文與電影相關知識，讓自己大學四年學得比別人還多。<br>2. 爭取企業實習<br>金大訂有完善規劃的實習辦法，我將爭取企業實習的機會，讓自己有機會應用所學，提升實戰經驗。<br>3. 選修以商業管理課程為主<br>由於我未來希望往電影領域發展，因此將選修商業管理模組的課程提升自己商務相關的英文能力。課程地圖當中，電影英文是最吸引我的課程之一，此外像國際禮儀與商業實務等課程，我相信這對於從事跨國電影工作是非常有幫助的！<br>4. 托福分數超過100分<br>為了之後到美國念研究所鋪路，因此我將鞭策自己於畢業前獲得托福100分以上的證明，讓自己未來更有競爭力！<br>5. 加入學生會<br>我本身熱愛與人溝通合作，因此希望可以加入學生會，透過團隊合作的方式來達到服務人群的目的。<br>6. 加入或成立電影社拍攝自己的電影<br>我期望在大學可以找到一群跟我同是有志於電影產業的好夥伴，因此我將加入電影社，尋求同好一起努力，如沒有電影社，我將試著自行成立社團，號招夥伴一起努力，拍攝屬於大家的電影。<br>遠程：（畢業後）<br>順利畢業後，我將申請美國電影學院就讀，以紐約大學為目標。並積極地參與當地的影片比賽與實習機會，取得碩士學位後，進一步於美國電影產業工作累積經驗。爭取參與更多工作機會，以成為獨當一面的導演為目標。",
            ],
            B:[
                "(一)取得檢定證明 入學前：日語檢定N5、英語檢定 GEPT 中級 大一：日語檢定N4、英語檢定多益600分/GEPT中高級 大二：日語檢定N3、英語檢定多益700分/GEPT高級 大三：日語檢定N2、英語檢定多益800分 大四：日語檢定N1、英語檢定多益900分  <br>(二)學習規劃 <br>短程—入學前  1、 試著用日語紀錄生活中的瑣事 2、 利用所購買之日文書籍進行自學 <br>中程—大學 1、 運用學校資源提升日語專業能力 2、 爭取暑期赴日研修及交換學生之機會 <br>遠程—畢業後 1、 持續精進日文知識,往多方進行學習 2、 從事日貿相關職業,藉由就業過程累積自身經驗",
                "近程：高中畢業~大一開學<br>一.到補習班加強英文的聽、說、讀、寫的能力。讓自己的基礎再打穩一點，為上大學的課程做準備。<br>二.報名英文檢定。讓自己通過檢定初級.中級.高級。<br>三.多讀外國文學書籍。讓自己閱讀能力再好一點，瞭解外國文學史。<br>四.多聽英文。練習英文聽力，也可以幫助英文說的能力。<br>中程：大一~大二<br>一.上課時要專心、認真，放學後要再複習有好的讀書習慣，幫助日後考試可以較輕鬆。<br>二.多多參與社團及班上活動。多多訓練口才，及拓展社交能力，可以更快熟悉學校。<br>三.多利用學校圖書館增加自己的英文能力。善用學校資源，來增加自己的英文能力。<br>四.多用功在英文閱讀上。幫助自己的英文閱讀更上一層樓<br>遠程:大三~大四<br>一.對自己喜歡的科目加強。培養自己另外的專長。<br>二.可以修教育學分。讓自己可以有當老師的資格。<br>三.多考證照多考一些為自己的未來多一些專長。<br>未來展望<br>一.赴國外深造國外留學<br>二.傳承所學從事教育工作<br>三.先到公司上班賺錢環遊世界",
            ],
            C:[
                "近程目標 希望有機會藉由個人申請進入暨南國際大學中文系就讀,如果能成功錄取,我會改變過去較為自由的閱讀方式,妥善選擇一些文學與哲學性較強的書籍深入研讀,如洛夫受訪時曾提及的卡繆,我將研讀其所著作之異鄉人,以更加了解其中之哲理,其次,為了因應大學的必修課程「閱讀與寫作指導」,我將重新翻閱往日所寫的文章,並輔以閱讀寫作技巧相關書籍,俾能與日後大學課程順利接軌。 <br>中程目標 電腦相關課程,一向是我較弱的一環,而剛邁入大學,即將面對「數位多媒體設計與應用」課程,除了在課堂上專心學習外,我會循著師長指導的方向借閱相關書籍輔以實作練習,強化學習效能。另外除了必修課程外,我將選修甲骨文、上古音與構詞,藉由接觸過去不甚熟悉的領域,將有助於我探討更寬廣的文學世界,拓展視野。此外,我對外文一向有極大的愛好,所以未來,我除了努力學習本系各門課程外,也希望能有機會能輔讀外文系,在中西文化的洗禮下,激盪出新思維。  <br>長程目標 進入大三、大四後,盼能邁著輕快又不失節奏的步伐,繼續前行。聲韻與訓詁學屬必修課程,父親告訴我再加上文字學就是中文系最重要的三門基礎課程,深入鑽研、樂趣無窮,我深深期待。 <br>另外,在這階段我會再選修古文字與出土文獻專題,期盼再次與古人心意相通,探究先賢浩瀚如海的智慧,並以所思所習規劃未來 就業方針。  <br>遠程目標 就業方面,我想從事出版編輯工作或成為一名作家,如果從事出版編輯相關工作,除了運用大學所習得的文學知識做為校稿、潤稿等基本工作外,亦善加規劃出版企劃的方向,將四年所學發揮最大效用。若能成為作家,也希望運用自己專擅的敏銳的觀察力,以及中文系相較其他科系的優勢,恰當拿捏文字使用的精準能力,為社會帶來希望與明亮的作品。",
                "如得以錄取貴系，我會繼續努力高三下學期的課程，高中是大學的基石,除了繼續吸收新知外,同時也複習過去所學的國文知識。此外,我也會增強英文能力,貴系將英文科納入必修課程,可見英文能力的重要性。 <br> ( 二 ) 中程目標 ( 大學四年之間 ) 進入大學後,首先我將盡力將自己的成績維持在班級裡的 中上程度,並努力一點一滴進步,以方便未來能輔修或雙主修其他科目,增強自己未來的競爭力。此外,我將選修教育學程,一步步實踐我想當國文教師的夢想。 <br> 在大學時代,學業固然重要,但在學業之餘,我也期待 能夠參加一些我喜歡的社團。首先我會選擇參與社會服務團,也許是家庭因素的影響,讓我更懂得關懷弱勢族群。另外,我對於射箭和西點烘焙也頗有興趣,也希望能夠參加射箭社和西點烘焙社。在大學階段,我期望自己能夠當個把持好學問並且多元發展的學生。 <br> ( 三 ) 遠程目標 ( 畢業後與未來 ) 從貴系畢業後,我將進入研究所繼續攻讀中文,同時努力考取教師執照,如果順利的話,我便展開一輩子的教學生 涯,藉著教育的力量,傳達自己的思想和理念,以及貢獻自己所學的知識於社會之中。我並不渴望當知識最淵博的老師，但願被我教導過的學生都能為這社會盡一份心力便足已。",
                "【近程:】  1、 持續學習高中課程,不因已上榜就荒廢課業,維持一貫的水準,以應有的成績為高中生涯畫下美麗的句點,以示對高中生的身分負責。 2、 在英文的學習上不懈怠,養成每日看一部TED影片的習慣期望提升自己在英文上的實力,並且為未來研讀世界史做準備,也開始準備多益考試,期許自己在英文這個領域不落人後。 3、 幫助參加指考的同學,養成與人分享的好習慣,為有疑惑的朋友解答,以互助為出發點,從服務中得到成就感。 4、 多閱讀歷史相關書籍與觀賞歷史相關電影,讓自己能以不同的角度去探究歷史,不讓自己侷限於框架中。 5、 持續每天閱讀三份報紙的習慣,畢竟今天的新聞便是明天的歷史。   <br>【中程:】  1、 在修習必修課程的過程中把握每次學習機會,不論是在台灣史、中國史、世界史皆以嚴謹的態度學習。 2、 在大二前報考多益並把握任何與英文相關的課程,期許能以提升英文能力來對西洋史有更深入的理解。 3、 利用課餘時間參加社團活動,不僅僅為了培養更多興趣,也能提升做人處事的能力。 4、 修習教育學程,為未來成為一名歷史老師做準備。 5、 在能夠兼顧課業的狀況下,打工以減低家庭負擔。  6、 博雅通才的理想雖不易實現,但我能會努力在除了專精於歷史外,於選修課程中學習到不同領域的知識。  <br> 【遠程:】  1、 若確定要繼續深造,除考慮國內的研究所與就業外,亦考慮出國深造的可能性,以便將來能成為一名稱職的歷史學者。 2、 盡力準備教師徵試,期望自己能實現夢想成為一名歷史教師,以不同的方式將所學的歷史知識傳達給更多人。 3、 我受惠於他人撰寫的歷史介紹書籍而喜歡上歷史這門學問,倘若日後我在這門學問有所成就,我將會撰寫歷史相關書籍,期望能讓更多人能像古人一樣以檢討與學習的的角度來學習歷史。",
                "(一)近程計畫 1.廣泛閱讀,擴展自己的視野,加深人文歷史的學習。複習課堂所學,同時學習新知識。 2.運用高中所學的英文,研究西方的文獻史料。許多重要的文獻都是用英文寫成的,所以英文的學習上也不能怠惰。 3.在地深入調查,俗說:「讀萬卷書,不如行萬里路。」實地驗證,學習到的事物一定會比課本中來的多。 4.近來因科技的進步,資訊、電腦方面的知識及技術變得更為重要,須增加這方面的能力。 <br> (二)中程計畫 1. 在必修科目上致力學習,以充分獲得必備的知識及實際操作的能力。在學業上精益求精,奠定往後更深入探討的學習空間。 2. 為了朝夢想循序漸進,除了主修科目以外,行銷管理有關的課程我也會去聆聽,多元學習。 3. 利用時間參加社團活動,從團隊活動中,學習與人相處的技巧;從累積的經驗中,進而學習領導及統合群體的能力。 <br> (三)遠程計畫 1.繼續學習相關的課程,使自己在這方面成為優秀的人才。有機會的,希望可以出國學習,如此一來便可接觸到不同文化圈、不同思維的人,培養自己的世界觀。 2.將四年所學的專業知識融會貫通,運用在工作上。期許自己能順應市場,在社會中找到自己的定位。 3.繼續升學,努力往研究所邁進。 4.擔任地方文史工作者。" ,
                "(一)近程(目前到上大學之前): 1.報考近期的多益,目標分數 750 以上 2.高三下的課業兼顧 3.閱讀外國文學作品,例:<<鄉愁>> <br> (二)中程(大學四年):為自己設下目標 1.加強英文口說 2.學習第二外國語:法文 or 日文 3.獲得交換學生的機會. 4.取得好成績獲得學校獎學金 5.考德國檢定考試達到 B1 等級 <br> (三)遠程(畢業後): 1.報考國內相關科系研究所 2.考外交官" ,
                "近程〈高中畢業到大一〉 (1) 專心完成高中的課程來銜接大學的課業。 (2) 唸大學，英文是最基本的必備工具，所以我會準備參加英文的檢定， 像是多益和全民英檢中級初試，目標是英檢中高級和多益700分以上， 並在學習英文中慢慢熟悉大學要看的原文書。 (3) 假日空閒時去書店翻閱相關的書籍，也會上網瀏覽資訊新聞為大學 打好基礎，並做好完善的準備。 (4) 大一時會多參與社團活動，且做好時間管理，在課業及休閒、興趣間 取得平衡並維持正常作息。 <br>中程〈大二至大三〉 (1) 把所學的東西加強，不管是選修還是必修。 (2) 保持良好成績並爭取當交換生的機會，去國外除了可以加強自己的英 文之外還可以增廣見聞。 (3) 在熟悉語言後，我會積極的去考取相關的證照，隨著時代的趨向，擁 有越多證照對未來的就業就更有競爭能力。 (4) 增加打工或實習經驗，多了解如何與人溝通和互助合作，並進一步的 了解社會動向，幫自己的未來多做一點準備。 <br>遠程〈大四至畢業後〉 (1) 把之前所學過的東西做整理，然後把不了解的部份再多做複習，再將 學到的東西與實務融會貫通且整合應用。 (2) 找到穩定的工作並學以致用一展長才。 (3) 學如逆水行舟，不進則退，所以要不斷地補充自己新的知識，才不會被社會淘汰！" ,
            ]
        },
        {
            id:12,
            title:"最後重點強調(共同必修)",
            title2 : "回頭串聯起所有種點",
            link:"https://player.vimeo.com/video/319273548"
        },
    ],
}