<template>
    <div class="privacy-page">
        <mamiyoga-teach-header class="privacy-header" headerTitle="用户协议"></mamiyoga-teach-header>
        <div class="privacy-container">
            <p>《用户协议》（以下简称“本协议”）是您（或称“用户”，指注册、登入、使用、浏览本服务的个人或组织）与如荼科技有限公司公司及其关系企业（以下简称“如荼”或“本公司”）及其运营合作单位（以下称“合作单位”）之间关于如荼网站（www.ludonow.com，简称“本网站”)与如荼产品、程序及服务（包括但不限于瑜珈线上课程）所订立的协议。<br><br>
                如荼在此特别提醒用户认真阅读、充分理解—本协议中各条款，包括免除或者限制如荼责任的免责条款及对用户的权利限制条款。请您审慎阅读并选择接受或不接受本协议(未成年人应在法定监护人陪同下阅读）。除非您接受本协议所有条款，否则您无权注册、登入或使用本协议所涉相关服务。您的注册、登入、使用等行为将视为对本协议的接受，并同意接受本协议各项条款的约束。<br><br>
                您对本协议的接受应视为您已同意接受本协议全部条款的约束，并且同意及接受如荼公司对任一服务条款随时所做的任何修改。本协议可由如荼随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知，用户可在本网站查阅最新版协议条款。在如荼修改本协议相关条款之后，如果用户不接受修改后的条款，请立即停止使用如荼提供的服务，用户继续使用如荼提供的服务将被视为已接受了修改后的协议。</p>
            <h5>一、用户使用规则</h5>
            <p>您无需用户帐号即可浏览本网站。但某些网站功能、如荼产品、程序和服务需要您注册如荼帐号。如果您想使用本网站与如荼产品、程序和服务的更多功能，您必须注册相应帐号并且于注册页面上提供与您个人相关的资讯。您可以按照网站说明随时终止使用您的帐号，本网站将会依据本协议规定保留或终止您的帐号。您在此承诺和保证：<br>
                您了解并同意，本网站是一个【应用服务产品】，用户须对注册资讯的真实性、合法性、有效性承担全部责任；用户不得冒充他人，不得利用他人的名义发布任何资讯；不得恶意使用注册帐号导致其他用户误认；否则我们有权立即停止提供服务，您独自承担由此而产生的一切法律责任。<br><br>
                您必须依法使用本网站与如荼产品、程序及服务，并为自己注册帐号下的一切行为负责，包括您所发表的任何内容以及由此产生的任何结果。用户应对其中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。如荼公司无法且不会对因用户行为而导致的任何损失或损害承担责任。<br><br>
                您对您的登入资讯保密、不被其他人获取并使用并且对您在本网站帐号下的所有行为负责。您必须将任何有可能触犯法令的，未授权使用或怀疑为未授权使用的行为在第一时间通知本网站，本网站不对您因未能遵守上述要求而造成的损失或损害承担责任。<br>
                您通过本网站发表的资讯为公开的资讯，其他协力厂商均可以通过本平台取得用户发表的资讯，用户对任何资讯的发表即认可该资讯为公开的资讯，并单独对此行为承担法律责任；任何用户不愿被其他第三人取得的资讯都不应在该平台上进行发表。<br><br>
                您知悉并在此确认：<br>
                我们因业务发展需要，对本服务的全部或部分服务内容在任何时候不经任何通知的情况下，有单方面变更、暂停、限制、终止或撤销服务的权利，用户需承担相关的风险。我们提供的服务中可能包括广告等活动，用户同意在使用过程中显示我们及关系企业与协力厂商、供应商、合作夥伴提供的广告以及其他活动。<br><br>
                我们自行判断，对违反有关法令或本协议约定；或侵犯、妨害、威胁任何人权利或安全的内容，或者假冒他人的行为，有权依法停止传输任何相关内容，并有权依我们的自行判断对违反本协议的任何人士采取适当的法律行动，包括但不限于，从服务中删除具有违法性、侵权性、不当性等内容，终止违反者的成员资格，阻止其使用我们全部或部分服务，并且依据法令或主管机关要求保存有关资讯并向有关部门报告等。我们的某些产品服务必须在连网的情况下才可以使用，包括但不限于：人工智能练习、课程影片观看等。您必须自行负担个人上网或协力厂商（包括但不限于电信或行动通讯服务商）收取的通讯费、资料传输费等相关费用。如涉及电信加值服务，我们建议您与加值服务提供者确认相关费用问题。<br><br>
                您使用本网站购物时，为确保您的购物安全，姓名、地址、电话只能修改其中一项资讯，如需说明，请使用订单中的手机号码拨打客服电话；非本机来电修改资讯时，我们将以订单中手机号码进行您的身分核实。<br>
                隐私政策。在任何时候，您的资讯均依照相关法令及如荼公司的隐私政策蒐集、处理及利用，您可在 http://www.ludonow.com/privacy 浏览该政策。<br></p>

            <h5>二、用户内容</h5>
            <p>用户内容是指该用户下载、发布或以其他方式使用本网站与如荼产品、程序及服务时产生的所有内容（例如：您的资讯、图片、音乐或其他内容）；您是您的用户内容唯一的责任人，您将承担因您的用户内容披露而导致的您的个人身分或其他第三人包括任何协力厂商被辨识的风险。<br><br>
            您透过上传、发布或其他方式使用您在本网站与如荼产品、程序及服务的用户内容时，即视为授权且承诺和保证您有权授权给我们不可撤销的、非独家的、免付权利金的、且已由您向相关权利人足额缴纳权利金及任何费用的全球使用许可，用以：<br>
            仅为向您提供本网站与如荼产品和程序服务或改进本网站与如荼产品、程序及服务之目的，复制、发行、公开展示和表演、制作衍生作品、将其纳入其他作品或以其他方式使用您的用户帐号（排除您的个人资讯）；并可就上述事项进行再授权；<br>
            仅为向目标接收者提供资讯之目的，复制、发行您的用户内容中的私人资讯；<br>
            您同意不可撤销的、放弃的（并会导致被放弃）关于您用户内容的权利和归属的声明，且该声明是不可撤销的。</p>
            <h5>三、用户权利及义务</h5>
            <p>合法使用本网站的权利；<br>
            在您所有的行动通讯装置上下载、安装、使用如荼产品、程序及服务的权利；<br>
            如荼帐号的所有权归如荼及其关系企业所有，您完成申请注册手续后，获得如荼帐号的使用权，该使用权仅属于初始申请注册人，禁止赠与、借用、租用、转让或出售。如荼因经营需要，有权回收用户的帐号；<br>
            您有权更改、删除在本网站上的个人资料、注册资讯及发布内容等，但请注意，删除有关资讯的同时也会删除任何您储存在系统中的文字和图片，用户需承担该风险；<br>
            您有责任妥善保管注册帐号资讯及帐户密码的安全，您需要对注册帐号以及密码下的行为承担法律责任。用户同意在任何情况下不使用其他成员的帐号或密码。在您怀疑他人在使用您的帐号或密码时，您同意立即通知如荼；<br>
            权利限制：<br>
            您不得对本网站内容或如荼产品、程序及服务（包括但不限于内容或产品中的广告或赞助内容）进行任何形式的许可、出售、租赁、转让、发行或做其他商业用途；<br>
            您不得以创建相同或竞争服务为目的浏览本网站或使用如荼产品、程序及服务；<br>
            除非法律明文规定，否则您不得对本网站或如荼产品、程序及服务（包括但不限于内容或产品中的广告或赞助内容）的任何部分以任何形式或方法进行复制、发行、再版、下载、显示、张贴、修改、翻译、合并、利用、分解或反向编译等；<br>
            您已同意通过上传、发布或以其他方式使用本网站或如荼产品、程序和服务，在使用过程中，您将承担因下述行为所造成的风险而产生的全部法律责任：<br>
            破坏宪法所确定的基本原则的；<br>
            危害国家安全、洩露国家秘密、颠复国家政权的;<br>
            损害国家荣誉和利益的；<br>
            煽动民族仇恨、民族歧视，破坏民族团结的；<br>
            违反公共秩序与善良风俗的；<br>
            散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br>
            侮辱或者诽谤他人，侵害他人合法权益的；<br>
            含有法律法规、行政规章所禁止的其他内容的。<br><br>
            您已同意不在本网站或利用如荼产品、程序及服务从事下列行为：<br>
            上传或发布电脑病毒、蠕虫、恶意程序码、故意破坏或改变电脑系统或资料的软体；<br>
            未授权的情况下，收集其他用户的资讯或资料，例如电子信箱位址等；<br>
            禁用本网站的网路连线，给本网站造成过度的负担或以其他方式干扰或损害网站服务器和网路连线；<br>
            在未授权的情况下，尝试造访本网站、服务器或本网站的网路连线；<br>
            干扰、破坏其它用户正常使用本网站或如荼产品、程序及服务。</p>
            <h5>四、第三方协力厂商</h5>
            <p>您已知晓并同意我们的服务是基于协力厂商如安卓系统等的技术支援获得。您已知晓本协议是在您与如荼之间签订，而非您与上述协力厂商之间签订。如荼是基于本网站和如荼产品、程序及服务所产生的内容、维护、支援服务和由此产生的诉讼等事项的唯一责任人。您已同意遵守且授权给本网站和如荼产品、程序及服务限制您有条件的使用本网站和如荼的服务。<br><br>
            用户内容是指该用户下载、发布或以其他方式使用本网站与如荼产品、程序及服务时产生的所有内容（例如：您的资讯、图片、音乐或其他内容）；您是您的用户内容唯一的责任人，您将承担因您的用户内容披露而导致的您或其他第三人包括任何协力厂商被辨识的风险。<br>
            您需对您使用协力厂商网站和广告产生的风险承担法律责任。当您造访协力厂商网站和广告时，适用协力厂商的条款和政策。<br><br>
            本网站和如荼产品、程序及服务包含其他用户提供的用户内容。您与其他用户的互动仅属于您与其他用户之间的行为，如荼不控制且不对以上用户内容承担法律责任，也没有检查、监控、审批、核准以上用户内容的义务。您对因使用该用户内容以及与其他用户互动产生的风险承担法律责任。本网站和如荼产品、程序及服务对此类行为不承担任何法律责任。<br></p>
            <h5>五、损害赔偿</h5>
            <p>您已同意以不侵害如荼的方式使用本网站和如荼产品、程序及服务，避免如荼因下述行为或相关行为遭受来自协力厂商的任何投诉、诉讼、损失、损害、责任、成本和费用（包括但不限于律师费）：您使用本网站和如荼产品、程序及服务的行为；您的用户内容；您违反本协议的行为。<br>
            用户内容是指该用户下载、发布或以其他方式使用本网站与如荼产品、程序及服务时产生的所有内容（例如：您的资讯、图片、音乐或其他内容）；您是您的用户内容唯一的责任人，您将承担因您的用户内容披露而导致的您或任何协力厂商被辨识的风险。<br><br>
            </p>
            <h5>六、免责声明</h5>
            <p>如发生下述情形，如荼不承担任何法律责任：<br>
            依据法令规定或相关政府部门的要求提供您的个人资讯；<br>
            由于您的使用不当或其他自身原因而导致任何用户资讯的洩露；<br>
            任何由于骇客攻击，电脑病毒的侵入，非法内容资讯、骚扰资讯的遮罩，政府管制以及其他任何网路、技术、通讯线路、资讯安全管理措施等原因造成的服务中断、受阻等不能满足用户要求的情形；<br>
            用户因协力厂商如运营商的通讯线路故障、技术问题、网路、电脑故障、系统不稳定及其他因不可抗力造成的损失的情形；<br>
            使用如荼产品、程序及服务可能存在的来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的资讯而招致的风险；<br>
            用户之间透过本网站或如荼产品、程序及服务与其他用户接触或往来，因受误导或欺骗而导致或可能导致的任何心理、生理上的伤害以及经济上的损失；<br>
            本网站和如荼产品、程序及服务兹此声明，不以明示、默示或以任何形式对如荼及其合作公司服务之及时性、安全性、准确性做出担保。上述服务包括但不限于：<br>
            “人工智能运动辨识”服务：<br>
            上述“人工智能运动辨识”服务在用户遇到陌生电话号码的来电、去电、收发简讯时将上述电话号码上传至如荼公司服务器，从而进行号码“标记资讯”的识别（该服务严格保证用户资料的隐私不被协力厂商获取，即，保证用户的身份不会因资讯的上传而被第三人精准定位）；<br>
            上述号码的“标记资讯”均来源于网友或网路合作商。如荼公司仅采用技术手段确保（i）“标记资讯”与一定时间内较多网友上传的“标记资讯”一致（即，当一个陌生电话号码的标记资讯为“500人标记为诈骗电话”时，表明一定时间内较多数量的网友认定该号码为诈骗电话，并将该标记资讯提供给如荼公司）；（ii）筛选并提供由最可靠的服务商提供的“标记资讯”，并向用户标明“标记资讯”来源。同时，如荼公司提供“纠正”功能，说明用户反映错误的标记资讯。<br>
            用户在本网站所发布的任何内容并不代表和反映如荼的任何观点或政策，如荼对此不承担任何责任。<br>
            在任何情况下，如荼均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害，包括因用户使用如荼服务而遭受的利润损失，承担责任。尽管本协议中可能含有相悖的规定，我们对您承担的全部责任，无论因何原因或何种行为方式，始终不超过您在注册期内因使用如荼服务而支付给如荼的费用（如有）。<br></p>
            <h5>七、智慧财产权</h5>
            <p>用户在如荼网站或互动平台上发布的资讯不得侵犯如荼或任何第三人的智慧财产权，未经具有相关所有权所有者之事先书面同意，用户不得以任何方式上传、发布、修改、传播或复制任何受智慧财产权保护的内容、资料、商标或属于其他人的专有资讯。如果收到任何着作权人或其合法代表发给如荼的适当通知后，我们将在审查的基础上移除该等侵犯他人智慧财产权的内容。<br><br>
            如荼服务中所涉及的LUDO等图形、文字或其组成，以及其他如荼标志及产品、服务名称，均为如荼之商标。未经如荼事先书面同意，用户不得将如荼标识以任何方式展示或使用或作其他处理，任何单位及个人不得以任何方式或理由对该商标的任何部分进行使用、复制、修改、传播、抄录或与其它产品包裹使用销售。<br><br>
            除前述规定以外，如果您认为有人复制并在如荼网站服务上发布您的作品，并已构成对您智慧财产权的侵犯，请即时与我们联系，联系信箱【contact@ludonow.com】，并提供包含如下资讯的书面通知：(i) 证明您作为涉嫌侵权内容所有人的权属证明；(ii) 明确的身份证明、住址、联系方式；(iii) 涉嫌侵权内容在如荼服务上的位置；(iv) 您声称遭受侵犯的智慧财产权作品的描述；(v) 您智慧财产权遭受侵犯的相关证明；(vi)在同意承担伪证处罚之后果的前提下，出具书面陈述以声明您在通知中所述内容是准确和真实的。<br></p>
            <h5>八、修改与终止</h5>
            <p>修改<br>
            本协议容许变更。如果本协议有任何实质性变更，我们将透过您提供的电子信箱或本网站的公告来通知您。变更通知之后，继续使用本网站和如荼产品、程序及服务则视为您已知晓此类变更并同意受其条款之约束；<br>
            如荼保留在任何时候无需通知而修改、保留或关闭本网站、如荼产品、程序或任何服务之权利；<br>
            您已同意如荼无需因修改、保留或关闭本网站、如荼产品、程序或其他服务的行为对您或协力厂商承担责任。<br><br>
            终止<br>
            本协议自您接受之日起生效，在您使用本网站和如荼产品、程序及服务的过程中持续有效，直至依据本协议终止；<br>
            尽管有上述约定，如果您使用本网站和如荼产品、程序及服务的时间早于您接受本协议的时间，您在此知晓或应当知晓并同意本协议于您第一次使用本网站和如荼产品、程序及服务时生效，除非依据本协议提前终止。<br><br>
            我们可能会：依据法令的规定或相关主管机关的要求，保留您使用本网站、如荼产品、程序及服务、或者本网站帐户的权利；无论是否通知，我们将在任何时间以任何原因终止本协议，包括出于善意的相信您违反了我们可接受使用政策或本协议的其他规定。<br><br>
            不受前款规定所限，如果用户侵犯第三人的智慧财产权且如荼接到智慧财产权人或其合法代理人的通知后，如荼保留终止本协议的权利。<br><br>
            一旦本协议终止，您的网站帐号和使用本网站和如荼产品、程序及服务的权利即告终止。您知晓并同意您的网站帐号终止意味着您的用户内容将从我们的活动资料库中删除。如荼不因终止本协议对您承担任何责任，包括终止您的用户帐号和删除您的用户内容。<br><br>
            任何本网站的更新版本或如荼产品、程序及服务的未来版本、更新或者其他变更将受到本协议约束。<br>
            </p>
            <h5>九、其他</h5>
            <p>使用建议<br>
            您对如荼提出建议（或称“使用建议”），即视为您向如荼授与“使用建议”的全部权利并同意如荼有权利以任何合理方式使用此使用建议及其相关资讯。我们将视此类使用建议资讯为非保密且非专有；<br>
            您已同意您不会向如荼提供任何您视为或有义务保密和专有的资讯；<br>
            我们保留判断及检查用户内容的权利（但非有此义务）。无论通知与否，我们有权在任何时间以任何理由删除或移动您的用户内容。依据第8条规定，我们有权保留或终止您的帐号。<br><br>
            隐私政策<br>
            请查阅我们的《隐私政策》，《隐私政策》为与本协议效力等同且不可分割的一部分。<br><br>
            通知<br>
            您必须提供您最近经常使用的有效的电子信箱。您所提供的电子信箱无法使用或者因任何原因我们无法将通知送达给您而产生的风险，如荼不承担责任。本网站发布的公告通知及向您所发送的包含此类通知的电子信件均构成对用户的及时与有效通知。<br><br>
            适用法律<br>
            本协议适用中华民国法律。<br>
            如果双方发生纠纷，应本着友好的原则协商解决；如协商不成，应由台北地方法院为第一审管辖法院。<br><br>
            独立性<br>
            若本协议中的某些条款因故无法适用，则本协议的其他条款继续适用且无法适用的条款将会被修改，以便其能够依法适用。<br><br>
            完整性<br>
            本协议连同如荼隐私政策及如荼协议是您和如荼之间关于本网站和如荼产品、程序及服务相关事项的最终的、完整的、排他的协议，且取代和合并之前当事人关于此类事项（包括之前的最终用户许可、服务条款）的讨论和协议。<br>
            每部分的题目只为阅读之便而无任何法律或合同义务。<br>
            除非如荼书面同意，您不得转让本协议所规定的权利义务。任何违反上述规定企图转让的行为均无效。<br>
            联系方式电子信箱：contact@ludonow.com<br></p>
        </div>
        <div class="privacy-btn">
            <a @click="$router.go(-1)" style="text-decoration:none;">
                <mamiyoga-btn btnText="返回" bgColor="#9BAEB2" ftColor="#ffffff"></mamiyoga-btn>
            </a>
        </div>
    </div>
</template>

<script>
import MamiyogaTeachHeader from '~/components/mamiyoga/MamiyogaTeachHeader.vue'
import MamiyogaBtn from '~/components/mamiyoga/MamiyogaBtn.vue'
export default {
    layout: 'mommiyoga',
    components:{
        MamiyogaTeachHeader,
        MamiyogaBtn,
    }
}
</script>

<style>
.privacy-page {
    padding-bottom: 20px;
}
.privacy-header button {
    display: none;
}
.privacy-container {
    width: 83vw;
    margin: 0 8.5vw;
    text-align: justify;
}
.privacy-container p {
    font-size: 12px;
    color: #707070;
}
.privacy-container h5 {
    font-size: 14px;
    color: #000;
    font-weight: 400;
    margin-top: 15px; 
}
.privacy-btn {
    margin: 6vh 0 3vh;
}
@media (min-width: 769px) {
    .privacy-page {
        background: white;
    }
    .privacy-container {
       width: 400px; 
        margin: 0 25px;
    }
}
</style>
