<template>
    <div class="privacy-page">
        <mamiyoga-teach-header class="privacy-header" :headerTitle="$t('index_agree_link_2')"></mamiyoga-teach-header>
        <div class="privacy-container" v-if="is_open">
            <p>非常欢迎您光临「Mommi yoga」（以下简称本网站），为了让您能够安心的使用本网站的各项服务与资讯，
                特此向您说明本网站的隐私权保护政策，以保障您的权益，请您详阅下列内容：</p>
            <h5>一、隐私权保护政策的适用范围</h5>
            <p>隐私权保护政策内容，包括本网站如何处理在您使用网站服务时收集到的个人识别资料。隐私权保护政策不适
                用于本网站以外的相关连结网站，也不适用于非本网站所委托或参与管理的人员。</p>
            <h5>二、个人资料的搜集、处理及利用方式</h5>
            <p>当您造访本网站或使用本网站所提供之功能服务时，我们将视该服务功能性质，请您提供必要的个人资料，
                并在该特定目的范围内处理及利用您的个人资料；非经您书面同意，本网站不会将个人资料用于其他用途。<br>
                本网站在您使用服务信箱、问卷调查等互动性功能时，会保留您所提供的姓名、电子邮件地址、联络方式及使用时间等。<br>
                于一般浏览时，伺服器会自行记录相关行径，包括您使用连线设备的IP位址、使用时间、使用的浏览器、浏览及点选资料记录等
                ，做为我们增进网站服务的参考依据，此记录为内部应用，决不对外公布。<br>
                为提供精确的服务，我们会将收集的问卷调查内容进行统计与分析，分析结果之统计数据或说明文字呈现，除供内部研究外，
                我们会视需要公布统计数据及说明文字，但不涉及特定个人之资料。</p>
            <h5>三、资料之保护</h5>
            <p>本网站主机均设有防火墙、防毒系统等相关的各项资讯安全设备及必要的安全防护措施，加以保护网站及您的个人资料采用严格
                的保护措施，只由经过授权的人员才能接触您的个人资料，相关处理人员皆签有保密合约，如有违反保密义务者，将会受到相关的法律处分。<br>
                如因业务需要有必要委托其他单位提供服务时，本网站亦会严格要求其遵守保密义务，并且采取必要检查程序以确定其将确实遵守。</p>
            <h5>四、网站对外的相关连结</h5>
            <p>本网站的网页提供其他网站的网路连结，您也可经由本网站所提供的连结，点选进入其他网站。
                但该连结网站不适用本网站的隐私权保护政策，您必须参考该连结网站中的隐私权保护政策。</p>
            <h5>五、与第三人共用个人资料之政策</h5>
            <p>本网站绝不会提供、交换、出租或出售任何您的个人资料给其他个人、团体、私人企业或公务机关，但有法律依据或合约义务者，不在此限。<br>
                前项但书之情形包括不限于：<br>
                经由您书面同意。<br>
                法律明文规定。<br>
                为免除您生命、身体、自由或财产上之危险。<br>
                与公务机关或学术研究机构合作，基于公共利益为统计或学术研究而有必要，且资料经过提供者处理或搜集者依其揭露方式无从识别特定之当事人。<br>
                当您在网站的行为，违反服务条款或可能损害或妨碍网站与其他使用者权益或导致任何人遭受损害时，
                经网站管理单位研析揭露您的个人资料是为了辨识、联络或采取法律行动所必要者。<br>
                有利于您的权益。<br>
                本网站委托厂商协助搜集、处理或利用您的个人资料时，将对委外厂商或个人善尽监督管理之责。</p>
            <h5>六、Cookie之使用</h5>
            <p>为了提供您最佳的服务，本网站会在您的电脑中放置并取用我们的Cookie，若您不愿接受Cookie的写入，
                您可在您使用的浏览器功能项中设定隐私权等级为高，即可拒绝Cookie的写入，但可能会导至网站某些功能无法正常执行。</p>
            <h5>七、隐私权保护政策之修正</h5>
            <p>本网站隐私权保护政策将因应需求随时进行修正，修正后的条款将刊登于网站上。</p>
        </div>
        <div class="privacy-container" v-if="!is_open">
            <p>非常歡迎您光臨「Mommi yoga」（以下簡稱本網站），為了讓您能夠安心的使用本網站的各項服務與資訊
                ，特此向您說明本網站的隱私權保護政策，以保障您的權益，請您詳閱下列內容：</p>
            <h5>一、隱私權保護政策的適用範圍</h5>
            <p>隱私權保護政策內容，包括本網站如何處理在您使用網站服務時收集到的個人識別資料。隱私權保護政策
                不適用於本網站以外的相關連結網站，也不適用於非本網站所委託或參與管理的人員。</p>
            <h5>二、個人資料的蒐集、處理及利用方式</h5>
            <p>當您造訪本網站或使用本網站所提供之功能服務時，我們將視該服務功能性質，請您提供必要的個人資料，
                並在該特定目的範圍內處理及利用您的個人資料；非經您書面同意，本網站不會將個人資料用於其他用途。<br>
                本網站在您使用服務信箱、問卷調查等互動性功能時，會保留您所提供的姓名、電子郵件地址、聯絡方式及使用時間等。<br>
                於一般瀏覽時，伺服器會自行記錄相關行徑，包括您使用連線設備的IP位址、使用時間、使用的瀏覽器、
                瀏覽及點選資料記錄等，做為我們增進網站服務的參考依據，此記錄為內部應用，決不對外公佈。<br>
                為提供精確的服務，我們會將收集的問卷調查內容進行統計與分析，分析結果之統計數據或說明文字呈現，除供內部研究外
                ，我們會視需要公佈統計數據及說明文字，但不涉及特定個人之資料。</p>
            <h5>三、資料之保護</h5>
            <p>本網站主機均設有防火牆、防毒系統等相關的各項資訊安全設備及必要的安全防護措施，加以保護網站及您的個人資料採用嚴格的
                保護措施，只由經過授權的人員才能接觸您的個人資料，相關處理人員皆簽有保密合約，如有違反保密義務者，將會受到相關的法律處分。<br>
                如因業務需要有必要委託其他單位提供服務時，本網站亦會嚴格要求其遵守保密義務，並且採取必要檢查程序以確定其將確實遵守。</p>
            <h5>四、網站對外的相關連結</h5>
            <p>本網站的網頁提供其他網站的網路連結，您也可經由本網站所提供的連結，點選進入其他網站。
                但該連結網站不適用本網站的隱私權保護政策，您必須參考該連結網站中的隱私權保護政策。</p>
            <h5>五、與第三人共用個人資料之政策</h5>
            <p>本網站絕不會提供、交換、出租或出售任何您的個人資料給其他個人、團體、私人企業或公務機關，但有法律依據或合約義務者，不在此限。<br>
                前項但書之情形包括不限於：<br>
                經由您書面同意。<br>
                法律明文規定。<br>
                為免除您生命、身體、自由或財產上之危險。<br>
                與公務機關或學術研究機構合作，基於公共利益為統計或學術研究而有必要，且資料經過提供者處理或蒐集者依其揭露方式無從識別特定之當事人。<br>
                當您在網站的行為，違反服務條款或可能損害或妨礙網站與其他使用者權益或導致任何人遭受損害時，
                經網站管理單位研析揭露您的個人資料是為了辨識、聯絡或採取法律行動所必要者。<br>
                有利於您的權益。<br>
                本網站委託廠商協助蒐集、處理或利用您的個人資料時，將對委外廠商或個人善盡監督管理之責。</p>
            <h5>六、Cookie之使用</h5>
            <p>為了提供您最佳的服務，本網站會在您的電腦中放置並取用我們的Cookie，若您不願接受Cookie的寫入，
                您可在您使用的瀏覽器功能項中設定隱私權等級為高，即可拒絕Cookie的寫入，但可能會導至網站某些功能無法正常執行。</p>
            <h5>七、隱私權保護政策之修正</h5>
            <p>本網站隱私權保護政策將因應需求隨時進行修正，修正後的條款將刊登於網站上。</p>
        </div>
        <div class="privacy-btn">
            <a @click="$router.go(-1)" style="text-decoration:none;">
                <mamiyoga-btn btnText="返回" bgColor="#9BAEB2" ftColor="#ffffff"></mamiyoga-btn>
            </a>
        </div>
    </div>
</template>

<script>
import MamiyogaTeachHeader from '~/components/mamiyoga/MamiyogaTeachHeader.vue'
import MamiyogaBtn from '~/components/mamiyoga/MamiyogaBtn.vue'
export default {
    layout: 'mommiyoga',
    data:()=>({
        is_open: false,
    }),
    components:{
        MamiyogaTeachHeader,
        MamiyogaBtn,
    },
    mounted(){
        if(this.$i18n.locale == 'zh-CN'){
            this.is_open = true;
        } else {
            this.is_open = false;
        }
    }
}
</script>

<style>
.privacy-page {
    padding-bottom: 20px;
}
.privacy-header button {
    display: none;
}
.privacy-container {
    width: 83vw;
    margin: 0 8.5vw;
    text-align: justify;
}
.privacy-container p {
    font-size: 12px;
    color: #707070;
}
.privacy-container h5 {
    font-size: 14px;
    color: #000;
    font-weight: 400;
    margin-top: 15px; 
}
.privacy-btn {
    margin: 6vh 0 3vh;
}
@media (min-width: 769px) {
    .privacy-page {
        background: white;
    }
    .privacy-container {
       width: 400px; 
        margin: 0 25px;
    }
}
</style>
